{
    "id": "hq",
    "name": "hq",
    "description": "",
    "threads": [
        {
            "id": 446,
            "replies": [
                {
                    "id": 459,
                    "message": "O que aconteceu com seu acervo anterior? O HD foi pro saco?"
                },
                {
                    "id": 518,
                    "message": "Acho que esse fio devia ser fixado."
                },
                {
                    "id": 776,
                    "message": "Por que não participa de outros fios antes de abrir um?"
                },
                {
                    "id": 1053,
                    "message": "Algum bom anão consegue deliverar as edições de gibis do sonic da Archie comics que foram feitas pelo Ken Penders? Eu quero saber se esse cara tem esse culhão todo pra ficar implicando com a SEGA e a Archie na justiça."
                },
                {
                    "id": 1105,
                    "message": "Algum anão pode deliverar?"
                },
                {
                    "id": 1198,
                    "message": "Algum anão pode scannear?"
                },
                {
                    "id": 1200,
                    "message": "Kek."
                },
                {
                    "id": 1344,
                    "message": "Alguém poderia me ajudar a encontrar esse gibi? Só encontro as capas no site guia dos quadrinhos."
                },
                {
                    "id": 1350,
                    "message": "Alguém tem recomendação de sites para ler/baixar gibis da turma da mônica?"
                }
            ]
        },
        {
            "id": 4,
            "replies": [
                {
                    "id": 4,
                    "message": "No mais, sintam-se em casa."
                }
            ]
        },
        {
            "id": 1526,
            "replies": [
                {
                    "id": 1526,
                    "message": "Mas enfim, como o meu primeiro contato com o X-Men raiz eu gostei muito dessa animação, e espero que a segunda temporada já seja lançada ano que vem. Alías, alguém pode me explicar por que a Vampira voa e tem super força? Nos filmes ela só suga a energia dos outros. HUE"
                },
                {
                    "id": 1541,
                    "message": "Anões, onde encontrar as HQs de X-Men, Wolverine e afins com qualidade boa e de preferência de graça?"
                },
                {
                    "id": 1542,
                    "message": "Eu baixo nesses dois sites, mas é em inglês."
                },
                {
                    "id": 1558,
                    "message": "A verdade é que depois da fase logo após a Nova Gênese eu não li nada de X-Men que tenha me feito explodir a cabeça."
                }
            ]
        },
        {
            "id": 1106,
            "replies": [
                {
                    "id": 1106,
                    "message": "Não tem mais desculpa pra não virar Spawnfag."
                },
                {
                    "id": 1107,
                    "message": "EU não sei lei e o cara quer que eu leia Spawn. É mole? Com um soco eu te mato, OP."
                },
                {
                    "id": 1109,
                    "message": "BASEADO!"
                },
                {
                    "id": 1110,
                    "message": "As Hqs do Sam e Twitch são boas."
                },
                {
                    "id": 1111,
                    "message": "Boa, OP. Estou baixando aqui."
                },
                {
                    "id": 1112,
                    "message": "Bump."
                },
                {
                    "id": 1113,
                    "message": "Meu hd tá limitado."
                },
                {
                    "id": 1115,
                    "message": "Esquisito."
                },
                {
                    "id": 1116,
                    "message": "Valeu, brother."
                },
                {
                    "id": 1117,
                    "message": "Boaça."
                },
                {
                    "id": 1118,
                    "message": "Movam para o /hq/ por favor, moderação."
                },
                {
                    "id": 1120,
                    "message": "Porra, eu parei no Capullo."
                },
                {
                    "id": 1550,
                    "message": "massa, obrigado OP."
                },
                {
                    "id": 1556,
                    "message": "Acho que um bom exemplo de quadrinho americano com começo meio e fim (embora eu não goste tanto do fim) é Hellboy."
                },
                {
                    "id": 1557,
                    "message": "Porra fiquei curioso pra ler, mas 72 reais por 208 páginas não está valendo."
                }
            ]
        },
        {
            "id": 1554,
            "replies": [
                {
                    "id": 1554,
                    "message": "Eu achei esse site muito bom pois ao passar ele foca somente no quarto que você está lendo, perfeito para ler em dispositivos eletrônicos sem precisar ficar dando zoom, porém o site é pago, queria saber se algum anão conhece algum site ou aplicativo parecido com esse que seja gratis."
                },
                {
                    "id": 1555,
                    "message": "Isso é uma merda, o layout da página é parte do que torna quadrinhos uma mídia única."
                }
            ]
        },
        {
            "id": 523,
            "replies": [
                {
                    "id": 523,
                    "message": "Inicio o fio postando uma das piore; a Velta, uma personagem mal desenhada e mal roteirizada."
                },
                {
                    "id": 525,
                    "message": "Capitão Ninja; personagem criado pelo mestre da tosqueira dos quadrinhos e do RPG nacional, Fracassaro."
                },
                {
                    "id": 526,
                    "message": "Mais uma personagem do mestre, Niele."
                },
                {
                    "id": 529,
                    "message": "Hoje em dia o Daniel HDR é um quadrinista com um trabalho sólido, tanto que ele trabalha pras grandes editoras americanas, mas esse Brasimon é uma mancha negra na carreira dele. Por outro lado, temos que dar um desconto; afinal ele fez essa HQ quando ele era um adolescente iniciante na década de 90 e todo mundo precisa começar de algum lugar, temos que dar um desconto até porque ele evoluiu muito daquela época pra hoje e atualmente ele é um quadrinista verdadeiramente profissional."
                },
                {
                    "id": 530,
                    "message": "e hoje em dia não só ele tem uma carreira sólida no exterior como ele também lucra com punheteiros sob a alcunha de Tekuho Nohabo."
                },
                {
                    "id": 531,
                    "message": "O Boça evangélico."
                },
                {
                    "id": 540,
                    "message": "Aquilo é uma kuruminha?"
                },
                {
                    "id": 559,
                    "message": "e sair ileso."
                },
                {
                    "id": 571,
                    "message": "Esse megaman mangá era legal, roteiro do finado JRP."
                },
                {
                    "id": 701,
                    "message": "Bons desenhistas eles vão trabalhar para os gringos como Bilquis Evely, Diego Bernard, Luke Ross e outros. No bostil é toda essa cultura de chupação de pau em obras medíocres como Velta, Brasimon, e caralho a quatro. Tirando o sucesso infantil do turma da Mônica e personagens de Ziraldo, o resto são cartunistas fracassados para gerar tensão política."
                },
                {
                    "id": 704,
                    "message": "Lobo-Guará podia ser bom, potencial desperdiçado."
                },
                {
                    "id": 706,
                    "message": "Quem diria que o Daniel é channer. Como vai, Daniel?"
                },
                {
                    "id": 763,
                    "message": "Se é pra falar de HQ brasileira mal desenhada e mal roteirizada, não pode faltar Celton."
                },
                {
                    "id": 764,
                    "message": "Por que não pode falar do Celton? Conte mais, nunca li essa HQ."
                },
                {
                    "id": 784,
                    "message": "Essa hq é puro lulz, kek."
                },
                {
                    "id": 785,
                    "message": "Já joguei RPG com o autor, ele tem alguns parafusos a menos. Seus rpgs e quadrinhos são igualmente infantilóides."
                },
                {
                    "id": 787,
                    "message": "Já que estamos falando de quadrinhos nacionais, o que os anões que leram os quadrinhos do coletivo de quadrinistas e editora Cras e do Thiago Spyked acham dos quadrinhos deles? Os personagens desses quadrinhos podem figurar no rol do piores personagens dos quadrinhos brasileiros?"
                },
                {
                    "id": 868,
                    "message": "Kowaleski é doido, releve."
                },
                {
                    "id": 869,
                    "message": "Watson Portella era um monstro do traço, mas só fazia merda mal escrita."
                },
                {
                    "id": 1317,
                    "message": "Eduardo, vai vender seus cursos. Você não é famoso suficiente para lembrarem de você aqui."
                },
                {
                    "id": 1328,
                    "message": "Ele era o Emir Ribeiro weeb."
                },
                {
                    "id": 1351,
                    "message": "De qualquer forma; voltando ao assunto original do meu post; conte mais dessa rixa do tal Eduardo (seja ele o Schlosser ou qualquer outro Eduardo) com a Crás."
                },
                {
                    "id": 1352,
                    "message": "Gralha, personagem dos quadrinhos curitibanos que recebeu HQs de mestres dos quadrinhos curitibanos como o José Aguiar (que apesar de ser um puta de um esquerdista sojado, é um bom quadrinista que já trabalhou até pro mercado europeu e morou na Alemanha) e o Paulo Nery de Lima; mas que mesmo nas HQs desses mestres, as histórias ficaram cringe; não por incompetência dos autores, mas sim porque o próprio personagem não é um material aproveitável. O Gralha é um personagem meio sério meio de humor irônico (como uma paródia dos super-heróis e da cultura paranaense), mas no final das contas ele não funciona como algo sério ou ao menos de humor irônico. O Gralha não funciona de nenhum jeito; é só um personagem malfeito, mal elaborado, com um conceito e um design merda."
                },
                {
                    "id": 1353,
                    "message": "Esqueci da imagem do Gralha, aqui está."
                },
                {
                    "id": 1552,
                    "message": "Espero que você seja desintegrado por uma raio anal"
                }
            ]
        },
        {
            "id": 1201,
            "replies": [
                {
                    "id": 1201,
                    "message": "Agora você lembra que existiu um mangá da Luluzinha."
                },
                {
                    "id": 1202,
                    "message": "Agora você lembra que o OP é uma bicha louca."
                },
                {
                    "id": 1203,
                    "message": "Não, mas eu lembro que a MIXTV foi pioneira com um site estilo spotify no Brasil, onde tinha um player pra ouvir músicas do Charlie Brau Skate de graça."
                },
                {
                    "id": 1204,
                    "message": "Algumas edições até que eram legalzinhas"
                },
                {
                    "id": 1525,
                    "message": "Antigamente tinha revista em quadrinho de tudo que é gente."
                },
                {
                    "id": 1529,
                    "message": "Meu pai ficava me zoando falando que era coisa de viado."
                },
                {
                    "id": 1530,
                    "message": "Mas é, seu viado zoomer."
                },
                {
                    "id": 1549,
                    "message": "Lembro de ver essa HQ nas bancas de jornal e tmbém de ser anunciada em outras revistas."
                }
            ]
        },
        {
            "id": 788,
            "replies": [
                {
                    "id": 788,
                    "message": "Podemos ter um fio de discussão de toda a obra deste que possivelmente é o maior escritor ainda vivo? Falo não só de Watchmen ou From Hell, mas coisas desde Maxwell, The Magic Cat a Jerusalem."
                },
                {
                    "id": 789,
                    "message": "Brincadeira, ele é foda, apesar de ser comunistinha."
                },
                {
                    "id": 791,
                    "message": "Esquece. Mod, se estiver aí, feche este fio."
                },
                {
                    "id": 792,
                    "message": "Imagine vir em uma board morta dar um piti desse."
                },
                {
                    "id": 1014,
                    "message": "Infelizmente sofre da parallax cognitiva tipica. Acha que tudo que escreve se aplica aos outros e não a ele."
                },
                {
                    "id": 1054,
                    "message": "Esse é o nível dos leitores de gibis de super-heróis."
                },
                {
                    "id": 1548,
                    "message": "Bump"
                }
            ]
        },
        {
            "id": 288,
            "replies": [
                {
                    "id": 288,
                    "message": "Por que esse caralhudinho foi deixado de lado? Não era pra essa onda massiva de capeshits ter incluído algo sobre ele?"
                },
                {
                    "id": 289,
                    "message": "Os 2 filmes do Quarteto com ele foram uma bosta, simples assim."
                },
                {
                    "id": 290,
                    "message": "Imagina oque a lacração vai fazer com ele no cinema agora que o Quarteto Fantástico está na Disney/Marvel/Lacração."
                },
                {
                    "id": 291,
                    "message": "Ele era da Fox. Talvez ele apareça agora."
                },
                {
                    "id": 294,
                    "message": "Ele é pra Marvel, o que o Darkside é pra DC."
                },
                {
                    "id": 298,
                    "message": "Na verdade, toda tentativa de fazer cinema com o Quarteto Fantástico deu em bosta."
                },
                {
                    "id": 299,
                    "message": "Acho que você exagerou. O Dr. Destino é é muito mais terreno, tem poderes muito mais limitados do que o Derkseid. Um que seria mais equivalente a ele seria o Thanos. Na real eu não costumo curtir histórias envolvendo esses personagens overpower pra caralho. A exceção talvez seja o galactus mas não por ele mas pela parte do lore que ele invoca quando aparece."
                },
                {
                    "id": 322,
                    "message": "Você não sabe do que está falando."
                },
                {
                    "id": 323,
                    "message": "Então explique seu ponto, ora."
                },
                {
                    "id": 762,
                    "message": "hmmmmmmmmmmm"
                },
                {
                    "id": 1544,
                    "message": "Dito e feito."
                },
                {
                    "id": 1545,
                    "message": "Time pequeno, fixo, poderes específicos que raramente extrapolam, tem personalidade e habilidades normais…"
                },
                {
                    "id": 1546,
                    "message": "Digo, cinema."
                },
                {
                    "id": 1547,
                    "message": "Sim, e o próprio Doom inclusive é na minha opinião o melhor vilão dos quadrinhos, se não da ficção, conseguiu ser mais porcamente adaptador do que o próprio Quarteto. Inclusive acredito que será mal adaptado novamente, enquanto acho que dessa vez o Quarteto será bem feito."
                }
            ]
        },
        {
            "id": 331,
            "replies": [
                {
                    "id": 331,
                    "message": ". O que mais me atraiu dessas obras, é a arte do Marc Silvestri e a do finado Michael Turner."
                },
                {
                    "id": 332,
                    "message": "O que eu recomendo mesmo são os jogos, esses eu gosto bastante."
                },
                {
                    "id": 1543,
                    "message": "Uma morte horrível da franquia."
                }
            ]
        },
        {
            "id": 1535,
            "replies": [
                {
                    "id": 1535,
                    "message": "Como imaginei que não iam fazer isso e não consegui salvar a thread no archive.is, eu copiei os posts mais interessantes e vou postar aqui."
                },
                {
                    "id": 1536,
                    "message": "Principais inspirações do Zéquinha eram o Frank Miller, o Alan Moore, o John Byrne, e o Grant Morrison, fora o Geoff Johns que ele era obrigado a agradar."
                },
                {
                    "id": 1537,
                    "message": "Pra mim isso só não foi revelado porque os planos precisaram mudar e deixaram isso pra lá."
                },
                {
                    "id": 1538,
                    "message": "Foi ai que eu dei rage quit."
                },
                {
                    "id": 1539,
                    "message": "Já os outros personagens que ele tocou? Só destruição. Se hoje a DC anda mal das pernas, grande parte é culpa dele."
                },
                {
                    "id": 1540,
                    "message": "Provavelmente vai ficar um pouco confuso de ler porque só salvei o que achei mais interessante e também não salvei as imagens, mas é melhor do que nada."
                }
            ]
        },
        {
            "id": 1534,
            "replies": [
                {
                    "id": 1534,
                    "message": "Houve uma época em que a DC publicou essa página."
                }
            ]
        },
        {
            "id": 335,
            "replies": [
                {
                    "id": 335,
                    "message": "Principalmente os que fazem analises mais profundas e teóricas, não apenas recomendações."
                },
                {
                    "id": 336,
                    "message": "Meu canal favorito, apenas."
                },
                {
                    "id": 345,
                    "message": "Also, além dos clássicos como Druuna e e O Incal, acho que eles publicam bastante coisa medíocre e vendem como se fossem obras-primas."
                },
                {
                    "id": 440,
                    "message": "Pica mais ou menos relatada."
                },
                {
                    "id": 464,
                    "message": "Se você tem esperança de encontrar canais assim esqueça,são poucos canais brasileiros que fazem isso sem tentarem pagar de inteligente e que sabem desenvolver um paragrafo falando do gibi,eu nem tento mais procurar."
                },
                {
                    "id": 467,
                    "message": "Esses caras são bons."
                },
                {
                    "id": 607,
                    "message": "É depósito, mas ela é quadrinista profissional e faz boas análises técnicas."
                },
                {
                    "id": 1208,
                    "message": "Vagabundos petistas sem caráter. O serviço é de qualidade, mas são todos hipócritas."
                },
                {
                    "id": 1324,
                    "message": "Depois de um longo hiato, o baseado voltou a fazer vídeos."
                },
                {
                    "id": 1523,
                    "message": "Mark Millar entrevista outros profissionais."
                }
            ]
        },
        {
            "id": 453,
            "replies": [
                {
                    "id": 453,
                    "message": "Alguém tem o link da coleção completa em português de Scott Pilgrim? Não acho em lugar nenhum"
                },
                {
                    "id": 468,
                    "message": "Que gay. Pirateia mesmo, OP, não tem problema."
                },
                {
                    "id": 469,
                    "message": "Desculpe, mas comprar da Amazon é um terrorismo ainda maior. Fuck Jeff Bezos!"
                },
                {
                    "id": 513,
                    "message": "Não perca tempo com este lixo."
                },
                {
                    "id": 1347,
                    "message": "Bicha."
                },
                {
                    "id": 1527,
                    "message": "Bicha é quem lê essa merda e gosta"
                }
            ]
        },
        {
            "id": 1095,
            "replies": [
                {
                    "id": 1095,
                    "message": "Vou dumpar um quadrinho nacional que escaneei lá e 2015 e achei em um HD velho."
                },
                {
                    "id": 1524,
                    "message": "Bump."
                }
            ]
        },
        {
            "id": 1451,
            "replies": [
                {
                    "id": 1451,
                    "message": "É bem DARK e EDGY, mas pelo menos não é sobre favela."
                },
                {
                    "id": 1459,
                    "message": "De um tempo pra cá o mecanismo antiflood melhorou muito."
                },
                {
                    "id": 1461,
                    "message": "Crê em Deus, pai, que satanice é essa?"
                },
                {
                    "id": 1464,
                    "message": "Se você soubesse…"
                },
                {
                    "id": 1465,
                    "message": "Eu sei, vamos deixar eles pensarem que não. (Eu ainda acho que você deveria fazer uma série animada das suas próprias satanices)."
                },
                {
                    "id": 1466,
                    "message": "Essa é outra merda."
                },
                {
                    "id": 1468,
                    "message": "Agora o não floode embaçou."
                },
                {
                    "id": 1469,
                    "message": "Hue."
                },
                {
                    "id": 1473,
                    "message": "Gostei desse wojak na primeira imagem."
                },
                {
                    "id": 1476,
                    "message": "São 200 páginas, a propósito."
                },
                {
                    "id": 1478,
                    "message": "Estou sem tempo e quero ler amanhã."
                },
                {
                    "id": 1480,
                    "message": "."
                },
                {
                    "id": 1483,
                    "message": "estou falando sério"
                },
                {
                    "id": 1485,
                    "message": "T-tá bom."
                },
                {
                    "id": 1491,
                    "message": "Parece a mãe do Mac."
                },
                {
                    "id": 1498,
                    "message": "Alemão? Latim?"
                },
                {
                    "id": 1503,
                    "message": "Você melhorou minha noite, OP. Obrigado por deliverar o ouro."
                },
                {
                    "id": 1505,
                    "message": "Fico feliz, anão."
                },
                {
                    "id": 1506,
                    "message": "Fim."
                },
                {
                    "id": 1507,
                    "message": "Alguns extras."
                },
                {
                    "id": 1508,
                    "message": "O final dessa HQ me lembra do final de 30 Dias de Noite, também é uma boa HQ e o filme é surpreendente bom."
                },
                {
                    "id": 1510,
                    "message": "Eu achei uma história bem boa pro padrão brasileiro."
                },
                {
                    "id": 1511,
                    "message": "Você foi o escritor ou o ilustrador disso aí?"
                },
                {
                    "id": 1512,
                    "message": "Mas, honestamente, acho que é a melhor forma de divulgar."
                },
                {
                    "id": 1513,
                    "message": "Ótimo, me surpreendeu. Comecei a ler e não consegui parar. Estava procurando alguma mídia envolvendo demônios, então veio no momento certo."
                },
                {
                    "id": 1514,
                    "message": "Já que não foi nenhum do dois vou ser sincero. A escrita é bem ruim, nível amador, e a arte quase tão ruim. Tudo é bem plano, sem perspectiva. Muito ruim."
                },
                {
                    "id": 1515,
                    "message": "Hue."
                },
                {
                    "id": 1516,
                    "message": "Acho que nunca tinha visto um quadrinho nacional tão longo assim, isso dá um trabalho enorme, por mais amador que esse seja."
                },
                {
                    "id": 1517,
                    "message": "Indiquem mais obras assim, anões!"
                },
                {
                    "id": 1519,
                    "message": "Moderação, favor mover para o /hq/."
                },
                {
                    "id": 1520,
                    "message": "Sacramento é de onde vêm Deftones, Cake, The Cramps e Death Grips. Nem pra criar uma cidade original esse bosta serviu. Clichê até a alma, tudo ambientado num típico fim-de-mundo americano, com nomes clmo Lucas e André. Patético. Até revistas dos anos 80 como Crypta e Spektro tinham coisas mais originais. Não aguentei ler a metade."
                },
                {
                    "id": 1521,
                    "message": "Fixado."
                },
                {
                    "id": 1522,
                    "message": "Sobe, vou ler amanhã."
                }
            ]
        },
        {
            "id": 1209,
            "replies": [
                {
                    "id": 1209,
                    "message": "É uma HQ brasileira do mesmo criador do personagem Doutrinador, que bascimante mostra o futuro para o qual o Brasil está caminhando. A história não é lá aquelas coisas, o negócio é bem canastrão, mas acho que vale à pena. A arte é bem legal."
                },
                {
                    "id": 1211,
                    "message": "Também estou upando no anonfiles."
                },
                {
                    "id": 1213,
                    "message": "A página 19 é só uma página preta."
                },
                {
                    "id": 1220,
                    "message": "Baseado, anões como você levam o lema de que anão é irmão para frente, eu me ajoelho."
                },
                {
                    "id": 1221,
                    "message": "Obrigado, anão."
                },
                {
                    "id": 1223,
                    "message": "Ele mata dubaienses?"
                },
                {
                    "id": 1224,
                    "message": "Sim, mas não os nomeia, obviamente."
                },
                {
                    "id": 1226,
                    "message": "Ache o anão."
                },
                {
                    "id": 1227,
                    "message": "Anão é irmão."
                },
                {
                    "id": 1228,
                    "message": "Esse dump está fluindo bem, o mecanismo anti-flood só me atrapalhou uma vez até agora."
                },
                {
                    "id": 1229,
                    "message": "De nada, anão."
                },
                {
                    "id": 1231,
                    "message": "Secundo."
                },
                {
                    "id": 1235,
                    "message": "Agora o anti-flood pegou."
                },
                {
                    "id": 1237,
                    "message": "O Padre Marcel parece ser inspirado no Dom Marcel Lefebvre. Boa referência."
                },
                {
                    "id": 1238,
                    "message": "Fim, quem quiser saber como continua terá que comprar o volume 2, porque eu não comprei."
                },
                {
                    "id": 1240,
                    "message": "Muito bom"
                },
                {
                    "id": 1241,
                    "message": "Vou ler. Obrigado, Opéio."
                },
                {
                    "id": 1242,
                    "message": "Frequentem as boards secundárias, filhos da puta."
                },
                {
                    "id": 1244,
                    "message": "Tem as duas ?"
                },
                {
                    "id": 1245,
                    "message": "Quais outras boards tu recomenda se frequentar? Peguei pra andar e frequentar umas, mas estão completamente esquecidas."
                },
                {
                    "id": 1246,
                    "message": "Só deles estarem contra essa corja, já está bom demais."
                },
                {
                    "id": 1247,
                    "message": "Que curioso. Vejam só."
                },
                {
                    "id": 1248,
                    "message": "Vai ter o 3."
                },
                {
                    "id": 1250,
                    "message": "), se eu conseguir uma dessa em alguma ocasião, talvez até compre."
                },
                {
                    "id": 1251,
                    "message": "Ah, e recomendo a /hq/ (morta), /cri/ (morta), /tvc/ (menos morta) e /lit/ (menos morta). São as que eu visito."
                },
                {
                    "id": 1252,
                    "message": "a página 41 está com uma resolução mais baixa"
                },
                {
                    "id": 1253,
                    "message": "Sabe como funciona o movimento nesse chan? Seria legal ver pra fazer posts e falar sobre essas boards."
                },
                {
                    "id": 1254,
                    "message": "A ideia até que é boa, mas essa coisa do personagem ficar a cada página repetindo que está no comunismo é tosco demais. Tinha que ser algo mais sutil."
                },
                {
                    "id": 1255,
                    "message": "Sim."
                },
                {
                    "id": 1256,
                    "message": "É a mulher dele? Caralho, a HQ é vermelhopillada até sobre merdalheres."
                },
                {
                    "id": 1257,
                    "message": "Pensei isso também, mas não fica claro. Até a cor dos olhos é diferente."
                },
                {
                    "id": 1259,
                    "message": "valeu anão"
                },
                {
                    "id": 1260,
                    "message": "Bump."
                },
                {
                    "id": 1261,
                    "message": "C-caralho, 9/10."
                },
                {
                    "id": 1262,
                    "message": "Moderação, por favor, mova o fio para o /hq/."
                },
                {
                    "id": 1329,
                    "message": "Muito obrigado, anão! Essa HQ é excelente! Eu estou genuinamente impressionado com a qualidade dessa obra. Eu nunca imaginei ver obras politizadas desse jeito com tanta qualidade assim. Espero que o autor lance mais capítulos e ganhe muito dinheiro, para nos brindar ainda mais com esse talento. FODE SIM!"
                },
                {
                    "id": 1335,
                    "message": "Quinta ou sexta-feira."
                },
                {
                    "id": 1359,
                    "message": "Parte 2."
                }
            ]
        },
        {
            "id": 1378,
            "replies": [
                {
                    "id": 1378,
                    "message": "É de um artista brasileiro."
                },
                {
                    "id": 1389,
                    "message": "A história, por outro lado…"
                },
                {
                    "id": 1391,
                    "message": "Esse é de um artista brasileiro, mas acho que o escritor é americano, depois vou ler."
                },
                {
                    "id": 1392,
                    "message": "Gostei."
                },
                {
                    "id": 1393,
                    "message": "É a musiquinha do slipknot, bê."
                },
                {
                    "id": 1394,
                    "message": "É de uma música do slipknot, anão, dá um boi, não tinha muita coisa a fazer."
                },
                {
                    "id": 1395,
                    "message": "Op se identificou com a protagonista."
                },
                {
                    "id": 1396,
                    "message": "Saudade dos meus 13 anos, era a pessoa mais edgy do mundo."
                },
                {
                    "id": 1397,
                    "message": "Eu gostava do Brao, mas ele lacrolou muito nos últimos anos, nem acompanho mais. Eu lembro que ele morrendo de medo da lacrolândia correu para desenhar umas negras,coisa que nunca havia feito. Kek"
                },
                {
                    "id": 1398,
                    "message": ", mas nunca o vi lacrar."
                },
                {
                    "id": 1399,
                    "message": "Fode não, sou drawfag, estou há alguns anos sem desenhar e recentemente larguei de vez, tentei recriar alguma porcariazinha agora. Me pergunto se vou poder trabalhar com isso algum dia, já que tive que abandonar essa carreira para virar direitofag, no pico do churrasco."
                },
                {
                    "id": 1400,
                    "message": "estou na beira de um churrasco"
                },
                {
                    "id": 1401,
                    "message": "Como eu ganho dinheiro com isso?"
                },
                {
                    "id": 1402,
                    "message": "Baixe, use pra treinar uma IA e venda putaria gerada a partir disso."
                },
                {
                    "id": 1403,
                    "message": "Bostileiro só faz merda."
                },
                {
                    "id": 1404,
                    "message": "Roteiro saiu do cérebro de um bonobo de metrópole, tudo sem eira nem beira. Vão tomar no cu."
                },
                {
                    "id": 1405,
                    "message": "Que porra é essa? Um quadrinho pr0n com letras do Slipknot?"
                },
                {
                    "id": 1406,
                    "message": "Só de ler isso eu já sei que é lixo."
                },
                {
                    "id": 1407,
                    "message": "Meus lados, perdi duro."
                },
                {
                    "id": 1408,
                    "message": "Bump para eu ler depois."
                },
                {
                    "id": 1409,
                    "message": "A mentalidade do macaco portador de um QI de dois dígitos é incompatível com qualquer carreira que envolva ficar sozinho estudando todo santo dia por várias horas seguidas."
                },
                {
                    "id": 1410,
                    "message": "95% do /ic/ do 4falhas é assim também."
                },
                {
                    "id": 1411,
                    "message": "Se os anões acharam a história do primeiro ruim, nem leiam esse. É basicamente só o cara entrando em uma orgia de travecos satânica."
                },
                {
                    "id": 1415,
                    "message": "Nem precisava dizer que foi feito por um brasileiro."
                },
                {
                    "id": 1423,
                    "message": "Caralho, que cópia descaradissima de Garras de anjo do Jodorowsky e Moebius."
                },
                {
                    "id": 1424,
                    "message": "Pena que a resolução das ilustrações não é lá essas coisas nesse arquivo."
                },
                {
                    "id": 1425,
                    "message": "posta em inglês"
                },
                {
                    "id": 1426,
                    "message": "Eu honestamente acho que o mercado brasileiro de quadrinhos se beneficiaria de mais pirataria. Não tem como encontrar esse tipo de HQ em português na internet, a menos que eu escaneie as que tenho físicas, mas scan é uma merda."
                },
                {
                    "id": 1427,
                    "message": "A inspiração é clara mesmo, mas não chega a ser uma cópia."
                },
                {
                    "id": 1428,
                    "message": "<bostileiro não lê gibis"
                },
                {
                    "id": 1429,
                    "message": "falando em gibi, existe algum autor indie que tente captar o estilo de aventura capeshit dos anos 80 e 90?"
                },
                {
                    "id": 1430,
                    "message": "Vale lembrar que o Marcello Quintanilha recentemente ganhou o maior prêmio de quadrinhos que um quadrinista pode conquistar, o Angoulême. O Marcello ele faz histórias ambientado em nosso cotidiano. Tem muitos quadrinistas brasileiro no mercado norte americano, mas esses, exemplo de Gabriel Bá e Rafael Grampá, nunca vão atingir todo o potencial enquanto estiver focado em seguir os moldes norte americano, suas histórias nunca vão ganhar relevância como a verdadeira nona arte."
                },
                {
                    "id": 1431,
                    "message": "Para o lixo, vai."
                },
                {
                    "id": 1432,
                    "message": "Vá mamar uma rola. A única coisa que não segue isso é putaria e é por isso que a outra imagem só tem isso."
                },
                {
                    "id": 1433,
                    "message": "Já te vi repetindo essa ladainha sobre o Quintanilha umas quatro vezes no chan. Parece robô. Só esquerdista europeu gosta dos quadrinhos sobre favela dele."
                },
                {
                    "id": 1434,
                    "message": "Esse Marcelo é muito lacrola, não dá não, aliás a maioria dos quadrinistas brasileiros o são, é uma bicharada, uma negrada, uma merdalherada empoderada sem fim."
                },
                {
                    "id": 1435,
                    "message": "Eu vou dumpar uma história em quadrinhos para os anões. É de um arista brasileiro."
                },
                {
                    "id": 1436,
                    "message": "kek, só putaria. Talvez o brasil devesse chutar o balde e fazer hentai."
                },
                {
                    "id": 1437,
                    "message": "kek, só putaria. Talvez o brasil devesse chutar o balde e fazer hentai."
                },
                {
                    "id": 1438,
                    "message": "Hentai brasileiro é igual pornô brasileiro live-action, todo bagaceiro e mal feito."
                },
                {
                    "id": 1440,
                    "message": "Já li uma HQ desse cara, mas foi há muitos anos, não lembro de nada."
                },
                {
                    "id": 1441,
                    "message": "Isso é antigo. As pornochanchadas eram um clássico brasileiro."
                },
                {
                    "id": 1442,
                    "message": "Aprenda a filtrar o que você consome, e encontrará ouro. Picas relatadas."
                },
                {
                    "id": 1443,
                    "message": "Pedro Mauro é bom mesmo, por isso foi trabalhar lá fora."
                },
                {
                    "id": 1444,
                    "message": "Tem algum site especializado em postar quadrinhos completos como esse do OP?"
                },
                {
                    "id": 1445,
                    "message": "A plataforma é paga, custa 10 reais a mensalidade. Todos que eu postei tem disponível por lá, mas precisa pagar primeiro para ter acesso."
                },
                {
                    "id": 1446,
                    "message": "E você paga? Baixa lá e posta aqui pra vermos as obras-primas que são esses quadrinhos."
                }
            ]
        },
        {
            "id": 1357,
            "replies": [
                {
                    "id": 1357,
                    "message": "Não sei já conhecem, mas vim compartilhar este site convosco."
                },
                {
                    "id": 1358,
                    "message": "Foi você que tirou essa pica, OP? Onde é?"
                }
            ]
        },
        {
            "id": 536,
            "replies": [
                {
                    "id": 536,
                    "message": "Estou ansioso pelo volume final."
                },
                {
                    "id": 1330,
                    "message": "bump"
                },
                {
                    "id": 1356,
                    "message": "Como terminou? Valeu a pena?"
                }
            ]
        },
        {
            "id": 608,
            "replies": [
                {
                    "id": 608,
                    "message": "Anões, tenho um problema que eu acredito que seja comum com outros anões que passaram a vida inteira lendo só mangá e só passaram a ler HQs ocidentais recentemente: o quão entediantes as cenas de ação são comparadas as de mangás. Pica relatada são os dois exemplos que eu peguei pra ilustrar esse ponto de vista, um comic que eu comecei a ler recentemente que é aclamado pelo público e um mangá que eu acompanho já há alguns meses. Logo de cara dá pra ver a diferença, todos os elementos visuais que aumentam o fator espetáculo da luta no mangá(hachuras, borrões, linhas de movimento e o ângulo do campo de visão) são completamente ausentes na HQ ocidental, em que a cena de ação se resume a duas figuras estáticas fazendo poses opostas. A pergunta que eu tenho é essa: isso é algo que eu tenho que me acostumar por ser o preço a se pagar pra ter páginas coloridas ou fui eu que tive azar de só dar de cara com HQs em que o artista não faz a menor ideia de como fazer cenas de ação dinâmicas?"
                },
                {
                    "id": 610,
                    "message": "Se você quer dinamismo, recomendo os quadrinhos do Mark Millar (como Nemesis), Moonknight do Warren Ellis, Black Science, os quadrinhos de um artista chamado Esad Ribic, Shaolin Cowboy e outras coisas do Geoff Darrow, Luther Strode tem bastante ação estilo mangá… Mas nenhum desses tem páginas e páginas de trocação estilo shounen, com trajetórias de socos detalhadas e etc. Sin City é bem dinâmico também, mas não pelas lutas."
                },
                {
                    "id": 611,
                    "message": "Mas e os europeus? Recentemente vi esse fanzine de Dragon Ball feito por um francês que não deixa nada a dever aos mangás mais frenéticos(e me arrisco a dizer que visualmente é superior a qualquer coisa que já saiu do rabo do Toriyama)."
                },
                {
                    "id": 612,
                    "message": "Esse seu fanzine deve tentar emular mangá."
                },
                {
                    "id": 613,
                    "message": "Estranho, franceses e italianos são os maiores weeaboos do planeta então você esperaria que eles já teriam incorporado certos elementos de mangá nos quadrinhos deles."
                },
                {
                    "id": 614,
                    "message": "A HQ do John Wick semideus também não faz feio nas cenas de ação, a propósito."
                },
                {
                    "id": 615,
                    "message": "Mas mangás seinen tem aos montes, com temas bem maduros."
                },
                {
                    "id": 616,
                    "message": "As vezes eu fico horas garimpado em sites de leitura online de mangás por coisas que atendem meu gosto e mesmo filtrando a pesquisa com tags sempre tem uma enxurrada de lixo weeaboo direcionado à audiência coomer e fujoshis que adoram viadagem. Mas isso também é parcialmente culpa dos scanlators que preferem traduzir lixo feito pro mais baixo denominador possível."
                },
                {
                    "id": 617,
                    "message": "Convenhamos, é uma uva passa ocidental ou oriental. Borrão ou estático, lutas nunca são o destaque em nenhum quadrinho."
                },
                {
                    "id": 621,
                    "message": "Lutinha e capeshit são duas coisas inseparáveis e sempre serão, então por que não levar a sério igual os japorongas fazem?"
                },
                {
                    "id": 625,
                    "message": "Santo Deus, você é chato como a foda, isso não é o /b/."
                },
                {
                    "id": 1183,
                    "message": "Essa discussão é interessante."
                },
                {
                    "id": 1345,
                    "message": "tudo depende de você entender o que cada HQ quer apresentar como foco principal, você acaba aprendendo a apreciar cada uma de uma forma diferente e vê cada uma como experiência única."
                },
                {
                    "id": 1348,
                    "message": "Balela. Mangás são superiores em tudo isso."
                },
                {
                    "id": 1355,
                    "message": "a verdade é que o nivel dos gibis americanos decaíram e sempre se recusaram a evoluir. Os gibis ocidentais (americanos principalmente) sempre tiveram como vantagem ter uma ótima composição em junção com os textos."
                }
            ]
        },
        {
            "id": 1336,
            "replies": [
                {
                    "id": 1336,
                    "message": "Podemos ter um fio de apreciação do melhor e mais longínquo quadrinho no Brasil? Sinto muita dificuldade em encontrar outros leitores"
                },
                {
                    "id": 1337,
                    "message": "Tex é muito chato."
                },
                {
                    "id": 1340,
                    "message": "Meu primeiro contato com Tex foi ainda pequeno, em uma viagem com o meu pai, foi aonde ele me apresentou esse quadrinho."
                },
                {
                    "id": 1341,
                    "message": "No Facebook tem um um grupo de Tex Willer. EU tenho varias HQs em casa."
                },
                {
                    "id": 1349,
                    "message": "Literalmente um dos quadrinhos mais divertidos e fáceis de ler já feitos. Você leu histórias de qual roteirista?"
                }
            ]
        },
        {
            "id": 1052,
            "replies": [
                {
                    "id": 1052,
                    "message": "Postem suas preferidas!"
                },
                {
                    "id": 1346,
                    "message": "Milo Manara."
                }
            ]
        },
        {
            "id": 443,
            "replies": [
                {
                    "id": 443,
                    "message": "Estou lendo Gideon Falls e gostando bastante. A história é bem legal e o visual é muito interessante, com um vilão com design macabro e páginas com layouts bem diferentes."
                },
                {
                    "id": 444,
                    "message": "Esses dias eu reli 30 dias de noite. É uma história curta e com pouco desenvolvimento, mas vale a pena, principalmente pela arte interessante do Ben Templesmith."
                },
                {
                    "id": 568,
                    "message": "Avatar Press tem umas coisas boas."
                },
                {
                    "id": 582,
                    "message": "Não é lá essas coisas, mas dá pra achar bem barato e acaba valendo a pena."
                },
                {
                    "id": 1181,
                    "message": "Li esse recentemente. Até que é legalzinho pra uma minissérie."
                }
            ]
        },
        {
            "id": 1323,
            "replies": [
                {
                    "id": 1323,
                    "message": "Os anões já leram as comics do Team Fortress?"
                },
                {
                    "id": 1333,
                    "message": "Estava pensando em ler, OP. inclusive, é bom mesmo como dizem?"
                }
            ]
        },
        {
            "id": 585,
            "replies": [
                {
                    "id": 585,
                    "message": "Vale a pena ler?"
                },
                {
                    "id": 586,
                    "message": "Li até o final de High Society e é fantástico. Preciso retomar algum dia."
                },
                {
                    "id": 1184,
                    "message": "Vale a pena, baixe."
                },
                {
                    "id": 1279,
                    "message": "Só acho estranho que em plena era da informação ubíqua, o mancebo não se dá ao trabalho de ler uma edição online de uma história em quadrinho, tem que ser muito cérebro de geleia."
                },
                {
                    "id": 1316,
                    "message": "Quais são as outras duas?"
                }
            ]
        },
        {
            "id": 1263,
            "replies": [
                {
                    "id": 1264,
                    "message": "Não consigo ficar feliz com isso. Existe um Motion Comic do Watmein com dublagem brasileira oficial."
                },
                {
                    "id": 1266,
                    "message": "Eles falaram que aparentemente deve seguir a história original da hq. Vamos ver o que vem por aí. Não sabia dessa motion comic."
                },
                {
                    "id": 1267,
                    "message": "Eu não acredito neles."
                },
                {
                    "id": 1268,
                    "message": "Leia os quadrinhos originais e ignora qualquer coisa moderna. Não importa se tem ou não lacração."
                },
                {
                    "id": 1269,
                    "message": "o dubaiense vai extrair até a ultima gota mesmo."
                },
                {
                    "id": 1270,
                    "message": "Ainda bem que o Alan Moore provavelmente vai meter o pau e amaldiçoar igual a série de TV."
                },
                {
                    "id": 1271,
                    "message": "É impossível fazer coisa boa de Watchmen. Watchmen é bom porque acaba. Qualquer merda que veio depois disso é lixo completo. Inclusive o filme."
                },
                {
                    "id": 1272,
                    "message": "Não esperem nada além da merda que foi o Manhattan tissão."
                },
                {
                    "id": 1273,
                    "message": "Agenda Woke está com tudo. Eu odeio o anticristo."
                },
                {
                    "id": 1274,
                    "message": "Dr. Manhattan negro."
                },
                {
                    "id": 1275,
                    "message": "Não poderia me importar menos."
                },
                {
                    "id": 1276,
                    "message": "Vá tomar no cu dessa crioulada de Legião dos Herois, câncer de rede social do caralho."
                },
                {
                    "id": 1277,
                    "message": "E o filme até que é bom."
                },
                {
                    "id": 1278,
                    "message": "FODA!"
                }
            ]
        },
        {
            "id": 1185,
            "replies": [
                {
                    "id": 1185,
                    "message": "Não me lembro de ter visto esse episódio de Jovens Titãs."
                },
                {
                    "id": 1188,
                    "message": "Adorava quando passava."
                },
                {
                    "id": 1190,
                    "message": "Floyd."
                },
                {
                    "id": 1191,
                    "message": "Shadman?"
                }
            ]
        },
        {
            "id": 567,
            "replies": [
                {
                    "id": 567,
                    "message": "Infelizmente NENHUM dos spin-offs faz jus esse legado (exceto os escritos pelo próprio Mignola, que são poucos). TODOS forçam a narrativa de que monstros são bonzinhos e homens (principalmente brancos e heterossexuais) são sempre malvados, e sempre têm lacração."
                },
                {
                    "id": 1180,
                    "message": "Bump."
                }
            ]
        },
        {
            "id": 346,
            "replies": [
                {
                    "id": 346,
                    "message": "O Brubaker também escreveu a série Too Old to Die Young, dirigida pelo Refn, que não achei lá tão boa."
                },
                {
                    "id": 354,
                    "message": "Ainda não li, anão, mas também está na minha lista. Pelo que entendi, a história se passa no universo de Criminal."
                },
                {
                    "id": 438,
                    "message": "Tenho comigo a série Torpedo, da dupla Bernet & Abuli."
                },
                {
                    "id": 439,
                    "message": "Essa também é ótima."
                },
                {
                    "id": 1179,
                    "message": "Brubaker e Philips são 10/10 mesmo."
                }
            ]
        },
        {
            "id": 309,
            "replies": [
                {
                    "id": 309,
                    "message": "Gostaria de começar recomendando aos anões o autor Josh Simmons. Ele faz histórias macabras ou satíricas cheias de gore, estupro, violência e, algumas vezes, um clima de pesadelo bem único."
                },
                {
                    "id": 321,
                    "message": "Curti."
                },
                {
                    "id": 327,
                    "message": "O Sim acabou virando um herói e um pilar dos quadrinhos independentes americanos, até a edição 186, quando ele, no meio da história, falou sobre a luz criativa masculina vs o vazio emocional feminino , foi ostracizado pela comunidade dos quadrinhos e eventualmente virou uma espécie de ermitão."
                },
                {
                    "id": 330,
                    "message": "/r/ o nome da HQ que foi postada recentemente no /b/. Aparentemente é sobre um padre e a história se passa na Espanha."
                },
                {
                    "id": 423,
                    "message": "Lembro que São Josemaria Escrivá (um santo espanhol do século passado e o fundador da Opus Dei) possui uma HQ belga, mas não sei o nome desta."
                },
                {
                    "id": 1178,
                    "message": "Tentaram publica Cerebus recentemente no Bostil, mas, obviamente, não rolou."
                }
            ]
        },
        {
            "id": 1154,
            "replies": [
                {
                    "id": 1154,
                    "message": "Parabenizem e digam algo legal sobre o melhor desenhista de quadinhos de todos os tempos!"
                },
                {
                    "id": 1155,
                    "message": "Gostei do Batman dele. A Corte das Corujas foi uma adição interessante à lore do morcego."
                },
                {
                    "id": 1157,
                    "message": "Baseado."
                }
            ]
        },
        {
            "id": 1121,
            "replies": [
                {
                    "id": 1134,
                    "message": "Estamos na metade, tem pouco mais de 100 páginas."
                },
                {
                    "id": 1139,
                    "message": "Macaco."
                },
                {
                    "id": 1140,
                    "message": "Essa parte é bem interessante."
                },
                {
                    "id": 1141,
                    "message": "Puro Lulz."
                },
                {
                    "id": 1148,
                    "message": "As páginas 101 e 102 eram apenas páginas pretas."
                },
                {
                    "id": 1151,
                    "message": "Melhor postar no /b/ e depois pedir pra moderação mover pra lá, como já fiz antes."
                },
                {
                    "id": 1152,
                    "message": "Bump."
                },
                {
                    "id": 1153,
                    "message": "Favor mover para o /hq/, moderação."
                }
            ]
        },
        {
            "id": 738,
            "replies": [
                {
                    "id": 738,
                    "message": "Agora peço aos anões, por favor, se alguém tem conteúdo que preste naquela merda, compartilhe. Ouvi dizer que Lookism, The Boxer e God of Highschool são bons."
                },
                {
                    "id": 740,
                    "message": "Aliás, eu sei que tecnicamente não é ocidental, porque a maioria é coreana, mas também não é um mangá, então achei mais adequado postar aqui."
                },
                {
                    "id": 794,
                    "message": "Não há muito a dizer, é apenas uma comic charmosa e bonita, a história é simples e os personagens são simples."
                },
                {
                    "id": 1103,
                    "message": "Recomendo o baseado levithan. Basicamente waterworld."
                }
            ]
        },
        {
            "id": 872,
            "replies": [
                {
                    "id": 872,
                    "message": "Kek! Bundardeu."
                },
                {
                    "id": 873,
                    "message": "Kek, ainda pediu pra um homem resolver, bostalher é puro lulz."
                },
                {
                    "id": 874,
                    "message": "E logo em seguida propôs uma espécie de jantar a três com outros macho. E o DR. Cukttan aceitou numa boa. Tudo bem que ele estava num estado superior perante os outros humanos mas por que ter essa vadia por perto?"
                },
                {
                    "id": 875,
                    "message": "Ela era a única ligação dele com a humanidade."
                },
                {
                    "id": 876,
                    "message": "Parece as anãs do chan, kek."
                },
                {
                    "id": 877,
                    "message": "A véia ainda deixou para lá. Puro lulz."
                },
                {
                    "id": 878,
                    "message": "Ele entendeu."
                },
                {
                    "id": 879,
                    "message": "Ele era lolifag e perdeu o interesse quando ela envelheceu."
                },
                {
                    "id": 880,
                    "message": "Te faz pensar."
                },
                {
                    "id": 881,
                    "message": "deve ter pensado que ia impressionar a vagabunda salvando ela e tirar uma casquinha."
                },
                {
                    "id": 882,
                    "message": "Apenas um homem sábio e de bom gosto."
                },
                {
                    "id": 883,
                    "message": "Ainda assim o Rorschach continua sendo um moralistazinho pró-muié."
                },
                {
                    "id": 884,
                    "message": "O que esse cara causa de bunda ardida em vagabunda não é brincadeira. Baseadíssimo."
                },
                {
                    "id": 885,
                    "message": "Ao que dá a entender ele é bicha."
                },
                {
                    "id": 886,
                    "message": "Eu sempre achei que fosse algo relacionado a sadomasoquismo e não necessariamente viadagem, hue."
                },
                {
                    "id": 1013,
                    "message": "Para mim, a representação perfeita é comediante, que é o mais baseado da obra."
                },
                {
                    "id": 1057,
                    "message": "Boa parte da culpa do público geral associar o Rorschach com o Batman é o filme, principalmente no que se diz ao marketing dos trailers que vendiam ele como um vigilante sombrio, mascarado e que tem um gancho (eu sei que ele é tudo isso, mas o marketing parava aí)."
                },
                {
                    "id": 1102,
                    "message": "é homossexual."
                }
            ]
        },
        {
            "id": 1064,
            "replies": [
                {
                    "id": 1064,
                    "message": "Boa noite, anões. Estarei dumpando ilustrações da personagem Emília de Monteiro Lobato, feitas pelo artista J. U. Campos. São todas as que eu consegui achar."
                },
                {
                    "id": 1068,
                    "message": "Por quê?"
                },
                {
                    "id": 1069,
                    "message": "Ela é uma fofa."
                },
                {
                    "id": 1073,
                    "message": "Agora, vou postar as imagens que são do artista Andre LeBlanc ou são de autoria desconhecida por mim."
                },
                {
                    "id": 1075,
                    "message": "/r/equesito R34 da vagabunda."
                },
                {
                    "id": 1076,
                    "message": "Termino o dump com um apelo: me ajudem a encontrar as outras ilustrações da Emília desenhadas por J. U. Campos ou por André LeBlanc. Peguei a maior parte das ilustrações das edições da Biblioteca Azul, e peço ajuda para encontrar essas três edições que não consegui achar. Estou certo de que estão recheadas de Emílias desenhadas por J. U. Campos ou por André LeBlanc."
                },
                {
                    "id": 1077,
                    "message": "A Emília não é pra isso."
                },
                {
                    "id": 1078,
                    "message": "Baseada boneca de pano."
                },
                {
                    "id": 1079,
                    "message": "Que fofinha, OP."
                },
                {
                    "id": 1081,
                    "message": "Baseado."
                },
                {
                    "id": 1094,
                    "message": "Teste."
                }
            ]
        },
        {
            "id": 1062,
            "replies": [
                {
                    "id": 1062,
                    "message": "Holy shit balls"
                }
            ]
        },
        {
            "id": 1005,
            "replies": [
                {
                    "id": 1005,
                    "message": "SUPERGIRL? Mais como SUPERVADIA! HAHAHA!"
                },
                {
                    "id": 1006,
                    "message": "Pior que ela está um Ezra Miller III no filme."
                },
                {
                    "id": 1008,
                    "message": "Sexo com super girl."
                },
                {
                    "id": 1010,
                    "message": "Sou doido pra quebrar na rola uma tomboy metida a machinho e fazer ela virar menininha submissa."
                },
                {
                    "id": 1011,
                    "message": ". Deve ter uma colônia de doenças venéreas."
                },
                {
                    "id": 1012,
                    "message": "Até Maria macho vocês estão chamando assim agora, caralho?"
                },
                {
                    "id": 1058,
                    "message": "Completamente degenerada. Enfim, não acho que essa seja a board para isso, poste em /muié/."
                }
            ]
        },
        {
            "id": 1017,
            "replies": [
                {
                    "id": 1017,
                    "message": "Não sou DCfag, mas não tem como negar que o Batman é o personagem mais interessante na história dos quadrinhos e cinema, é o personagem mais completo de todos."
                },
                {
                    "id": 1018,
                    "message": "Makar Devushkin, do romance Gente Pobre."
                },
                {
                    "id": 1019,
                    "message": "Gosto das histórias que focam mais na parte psicológica do que só nos combates do Batman. O lado detetive dele também é legal, pena que essa parte foi mal explorada no cinema."
                },
                {
                    "id": 1020,
                    "message": "Esse tem bagagem. Quarentas anos só dedicados a sétima e nona arte, consumindo diariamente um volume alto."
                },
                {
                    "id": 1021,
                    "message": "Nesse novo filme eu gostei bastante como eles o fizeram como detetive. Tudo é repleto de desafios e isso é muito bom."
                },
                {
                    "id": 1022,
                    "message": "Batman é interessante, mas poucos sabem realmente escrevê-lo. Tem muita complexidade e nuance ao personagem que muitas vezes esquecem, favorecendo sempre o sou rico, faço tudo que quero, e sou mais inteligente que todo mundo ."
                },
                {
                    "id": 1023,
                    "message": "Não limpa os pés desse aqui."
                },
                {
                    "id": 1024,
                    "message": "Christopher nolan explorou muito bem isso com Dark Knight e Rises com a história de Harvey Dent e Comissário Gordon."
                },
                {
                    "id": 1025,
                    "message": "Tony Stark não carregou a marvel nas costas igual o Batman, o personagem praticamente carregou na HQ e cinema por mais de 30 anos."
                },
                {
                    "id": 1026,
                    "message": "Por que sage?"
                },
                {
                    "id": 1027,
                    "message": "Esse nem era meu ponto, mas sim, porque o Batman não tinha concorrência nenhuma numa época de efeitos especiais minúsculos."
                },
                {
                    "id": 1028,
                    "message": "Batman invocou os vilões mais complexos da história dos quadrinhos e cinema, e isso começa com o Coringa, que nunca ninguém conseguiu criar um vilão mais profundo e marcante como o Coringa."
                },
                {
                    "id": 1029,
                    "message": "Outros de capeshit que acho bem interessantes e completos são os das picas anexadas. Menção honrosa pro Monstro do Pantano, Constantine, Lanterna Verde (Hal), Justiceiro e Homem-Aranha."
                },
                {
                    "id": 1030,
                    "message": "Melhor filme do Batman se chama A Máscara do Fantasma."
                },
                {
                    "id": 1031,
                    "message": "Foi bom até a run do ennis, infelizmente a dc transformou em mais um doutor estranho sarcasticos e forçando viadagem toda hora."
                },
                {
                    "id": 1032,
                    "message": "Talvez o único personagem que poderia competir com Batman seria o Magneto, pois é o herói mais completo da Marvel."
                },
                {
                    "id": 1033,
                    "message": "Wolverine carregou a Marvel nas costas por tempo demais, Tony stark só foi relevante no cinema."
                },
                {
                    "id": 1034,
                    "message": "Nada, eu achei bem sólido (com alguns tropeços) até o run do Azzarelo, depois o Mike Carey fez algo meio sacal, mas Miligan resgatou ao fim e fechou bem a revista Hellblazer. A decisão da DC de juntar aos títulos regulares cagou o personagem."
                },
                {
                    "id": 1035,
                    "message": "imagina ser tão complexo que ninguém consegue fazer uma história boa."
                },
                {
                    "id": 1036,
                    "message": "Quando foca no lado humano dele, os pais, a fazenda, sempre saem boas histórias. O problema é só verem ele como um deus e coloca-lo para bater e só."
                },
                {
                    "id": 1037,
                    "message": "O relatado."
                },
                {
                    "id": 1040,
                    "message": "O que gosto no Super-homem é que ele faz o que é certo sempre, sem exceção. Ele tem uma moral elevada de ferro."
                },
                {
                    "id": 1041,
                    "message": "herói escravo de boceta"
                },
                {
                    "id": 1042,
                    "message": "A questão do homem de ferro é que ele é forte demais fisicamente, e fraco demais psicológicamente."
                },
                {
                    "id": 1043,
                    "message": "Menos, anão. Curto o super, mas Infelizmente o superman não é tão versatil quanto o batman. Você pode colocar o homem morcego em quase quaisquer contexto."
                },
                {
                    "id": 1044,
                    "message": "Mas uma coisa é série regular, outra são especiais, como citaram o filho vermelho, GA superman, dentro noutras"
                },
                {
                    "id": 1045,
                    "message": "Eu perguntaria o contrário: existe algum personagem interessante nessa saga de heróizinhos de adolescentes de QI de macaco?"
                },
                {
                    "id": 1046,
                    "message": "Pode chorar, ninguém bate. Não é a toa que essa merda faliu."
                },
                {
                    "id": 1047,
                    "message": "Sim, o Super Ricardão. Ele encara de frente o dragão que é sua mãe e arromba ela todas as noite sem pestanejar. Esse sim é um verdadeiro herói."
                },
                {
                    "id": 1048,
                    "message": "Era legal ver a armadura montando no primeiro filme. Hoje em dia virou essa gosma mal feita com CGI podre."
                },
                {
                    "id": 1049,
                    "message": "Literalmente passa a vida toda fazendo serviço de graça pro estado e batendo em malucos."
                },
                {
                    "id": 1050,
                    "message": "Tente mais duro da próxima vez."
                },
                {
                    "id": 1055,
                    "message": "Fraco."
                }
            ]
        },
        {
            "id": 711,
            "replies": [
                {
                    "id": 711,
                    "message": "Temos homestuckfags na tábua?"
                },
                {
                    "id": 749,
                    "message": "Melhor só ir a merda. Você vai ter mais sorte fazendo isso."
                },
                {
                    "id": 752,
                    "message": "Nem aqui existem anões esquizoides suficientes para acompanhar esse poço de chorume podre que é essa bosta e tudo que a rodeia."
                },
                {
                    "id": 769,
                    "message": "Presente, estou esperando até hoje algo que canonize direito o funcionamento dos níveis de poderes."
                },
                {
                    "id": 793,
                    "message": "Li o casopreso na época que saiu ato 6 e voltei a ler uns dois anos depois, recentemente só que eu me importei de reler com novos olhos e de fato, é kino até o ato 6 quando vira um poço de churume aonde nada acontece por mil painéis, não cheguei os epilogos nem HS^2 pois não sou mongolóide muito menos viado, mas eu baixei Hiveswap e estou esperando Deus jogar um raio na minha cabeça pra abrir o jogo."
                }
            ]
        },
        {
            "id": 790,
            "replies": [
                {
                    "id": 790,
                    "message": "Eridanfags onde estão vocês?"
                }
            ]
        },
        {
            "id": 709,
            "replies": [
                {
                    "id": 709,
                    "message": "Quando entrou em alta essa treta do Super Man gay eu nem dei muita bola, já era esperado que isso iria acontecer, o Super Man é a cara do EUA, e atualmente essa é a sua face. Mas foi até legal ver a galera mais boomer tiltando, meu pai mesmo ficou em choque, acho que eles estam se tocando que o ocidente foi dominado pelo proguessismo agora."
                },
                {
                    "id": 725,
                    "message": "No mangá tem ainda mais bicharada do que em comics, não vem jogar essa bunda oriental no colo dos quadrinhos ocidentais. Bicha!"
                },
                {
                    "id": 729,
                    "message": "Ter até pode ter, mas ficam onde sempre estiveram e não contaminam o que um dia já foi orgulho. Você não verá um Guts gay ou um Musashi gay, já um superman gay, bem, está ai. Aceite que essa mídia morreu, e hoje (para quem realmente gosta, e não nerds de ocasião) só vive do passado glorioso. Mangás podem ter bicharada, mas ficam no seu lugar, enquanto as HQs foram tomadas de assalto por completo, aceite."
                },
                {
                    "id": 734,
                    "message": "Mano hj em dia si vale a pena procurar os materiais antigos mesmo."
                },
                {
                    "id": 746,
                    "message": "Não duvido que exista algum mangá do Musashi viado por aí, japonês é a única raça que tem essa mania escrota de escrever ficção transformando as próprias figuras históricas em bichonas, Nobunaga e Ranmaru é um casal popular pra caralho entre as fujoshits"
                },
                {
                    "id": 754,
                    "message": "Exato, o problema dos quadrinhos ocidentais é o oligopólio e a forma de negocio atual, que o roteirista e ilustrador não tem liberdade de criar e possuir as próprias criações, acabam por fazer o mainstream de portifólio genérico, com histórias genéricas, e o material de qualidade fica no underground. O futuro dos personagens emblemáticos ocidentais é a total degradação moral. Sobre ter figuras históricas gays é como eu disse, pode até ter, mas ficam no esquecimento, ou entre a fã base retardada e o lixo não escapa de la, a exceção não subverte o canon."
                },
                {
                    "id": 755,
                    "message": "Essa HQ do Spawn em que o McFarlane mete a real nos artistas e roteiristas da DC e Marvel por não serem donos dos próprios personagens envelheceu como vinho."
                },
                {
                    "id": 760,
                    "message": "O mercado underground de quadrinhos americano continua firme e forte. O mercado canadense de quadrinhos está muito melhor que o americornos."
                },
                {
                    "id": 786,
                    "message": "Dave Sim, animal. O baseado criador de Cerebus, uma das três melhores hqs do ocidente."
                }
            ]
        },
        {
            "id": 780,
            "replies": [
                {
                    "id": 780,
                    "message": "Por obséquio, algum anão poderia me iluminar? quais historias atuais dos X-MAN são boas pra leitura, ou por onde começo? obrigado desde já!"
                },
                {
                    "id": 783,
                    "message": "Essa hq da pica é muito boa, essa tal de Dinastia X . Se me engano é do mesmo autor que fez o novo Demolidor, ele é fera, pode confiar."
                }
            ]
        },
        {
            "id": 293,
            "replies": [
                {
                    "id": 293,
                    "message": "Por onde eu começo a ler Marvel ou DC? Já comecei por Batman ano um e homem aranha(2000) seguindo dicas de videos e achei uma merda. Porém, tenho muita curiosidade de saber como esse universo funciona fora dos filmes/séries."
                },
                {
                    "id": 295,
                    "message": "Depois daí vem o DC Universe Rebirth, que foi uma reestruturação editorial e uma desculpa para canonizarem o universo de Watchmen. Mas acho que os arcos acima são o suficiente."
                },
                {
                    "id": 300,
                    "message": "Não leia hqs de super heróis."
                },
                {
                    "id": 301,
                    "message": "Leia os eventos (main events) entre Avengers Disassembled (2004) até Secret Wars (2015). O resto acontece nas chamadas tie-ins. De nada."
                },
                {
                    "id": 308,
                    "message": "E HQ não é só isso na maioria das vezes? Kek."
                },
                {
                    "id": 328,
                    "message": "Cringe."
                },
                {
                    "id": 337,
                    "message": "Hq de super heróis é literalmente a escória dos quadrinhos."
                },
                {
                    "id": 470,
                    "message": "Onde comprar quadrinhos?"
                },
                {
                    "id": 471,
                    "message": "Sebos, Estante Virtual, nos sites das editoras, lojas como a Comix Book Shop, livraria Travessa/Martins Fontes ou qualquer que tenha na sua região, ou Amazon. Antes a Cultura e Saraiva eram boas opções, mas devem estar falidas e com poucas opções."
                },
                {
                    "id": 770,
                    "message": "Agora se tu é do tipo que prefere arcos narrativos relativamente curtos e épicos ao invés de uma história extensa, recomendo a DC, especialmente a fase pós-crise, apesar de O Quarto Mundo e Hard Travellin' Heroes serem muito bons tbm, eu lhe aconselho a ler obras mais isoladas como o Lobo de Keith Giffen, Batman #417-429, o prelúdio e a queda do morcego, também recomendo ler LJA do Keith Giffen do Vol 1 ao 4 da Panini pra se situar na saga do Lobo, digo isso presumindo que tu ao menos já leu algum dos essenciais como Piada Mortal, Arkham Asylum e Kingdom Come."
                },
                {
                    "id": 771,
                    "message": "Amazon é a melhor opção do país, as promoções são muito boas e as entregas são bem rápidas."
                },
                {
                    "id": 773,
                    "message": "Não precisa ler todas as revistas de um herói."
                },
                {
                    "id": 774,
                    "message": "Naturalmente, não precisa ler tudo de tudo. Escolha os personagens e títulos que interessarem mais e leia as histórias de outros que afetem diretamente àquela que te interessa."
                },
                {
                    "id": 781,
                    "message": "Comece lendo Image."
                },
                {
                    "id": 782,
                    "message": "Image em todos os campos."
                }
            ]
        },
        {
            "id": 778,
            "replies": [
                {
                    "id": 778,
                    "message": "(mensagem original)"
                },
                {
                    "id": 779,
                    "message": "Baseados!"
                }
            ]
        },
        {
            "id": 777,
            "replies": []
        },
        {
            "id": 519,
            "replies": [
                {
                    "id": 519,
                    "message": "Tudo começa com o patético Spider Man desse universo sendo usado como escada para uma lacrada onde ele diz e-eu não sei como você vai conseguir passar por eles SOZINHA ; notem que ele diz isso justamente pra personagem que perfura uma nave do tamanho de uma ilha como se fosse uma faca na manteiga. O problema é que a lacrada é errada, porque ao invés dela dizer presunçosamente um hmpf! É claro que consigo, garoto ela diz eu não estou sozinha e logo em seguida aparece uma dúzia de personagem feminina fraca e patética desfilando como se estivessem em uma passarela de moda dando senquencia a cena mais cringe dos cinema."
                },
                {
                    "id": 558,
                    "message": "Tom Holland é o melhor ator para o Peter Parker dentre os três, a única coisa que o fode é o roteiro que torna o Tony Stark muito presente na história dele (no primeiro filme). Mas concordo, as cenas de feminismo do MCU são todas cringe."
                },
                {
                    "id": 563,
                    "message": "Mulheres não possuem um pingo de senso crítico para qualquer coisa que as exaltem. Por isso cenas assim são feitas sem qualquer tipo de dedicação para um roteiro decente e milhões são jogados em filmes bobos. A cena poderia ser minimamente decente se quem estivesse com a manopla realmente precisasse de ajuda e o Peter Parker não fosse feito de bobo para dar a deixa para a lacrada."
                },
                {
                    "id": 587,
                    "message": "MCU pertence ao /tvc/, não aqui."
                },
                {
                    "id": 737,
                    "message": "é um pedágio para ter o filme que se quer ver"
                },
                {
                    "id": 775,
                    "message": "Exatamente."
                }
            ]
        },
        {
            "id": 472,
            "replies": [
                {
                    "id": 472,
                    "message": "Começando com o baseado gprime85."
                },
                {
                    "id": 473,
                    "message": "A única coisa que o gprime tem a favor dele é que os desenhos dele são mais caprichados."
                },
                {
                    "id": 505,
                    "message": "São cópias do stonetoss só porque criticam as mesmas coisas? Hue, os quadrinhos do OP são totalmente diferentes dos do stonetoss: formado, ritmo, estrutura…"
                },
                {
                    "id": 506,
                    "message": "Se totalmente diferentes pra você é um quadradinho a mais e a arte, eu nem sei o que te dizer."
                },
                {
                    "id": 507,
                    "message": "Se você não consegue perceber as diferenças nos dois quadrinhos que postou, também não sei o que te dizer."
                },
                {
                    "id": 508,
                    "message": "Por quê?"
                },
                {
                    "id": 512,
                    "message": "YoloSwagStudios é meio irônico demais, e satiriza o formato daquele quadrinista que forçavam no /pol/ que não lembro o nome. Alguém lembra? Não é o Ben Garrison."
                },
                {
                    "id": 514,
                    "message": "Ward Sutton/Stan Kelly?"
                },
                {
                    "id": 515,
                    "message": "Stan Kelly, esse mesmo. Obrigado, anão!"
                },
                {
                    "id": 537,
                    "message": "Baseado Frank Cho."
                },
                {
                    "id": 538,
                    "message": "a cereja do bolo é quando a arte original do Cho é leiloada a um preço muito superior ao original por causa de todo katinguelê gerado"
                },
                {
                    "id": 539,
                    "message": "Kek, não sabia dessa história toda."
                },
                {
                    "id": 635,
                    "message": "nas redes sociais também."
                },
                {
                    "id": 644,
                    "message": "Bob Moran."
                },
                {
                    "id": 696,
                    "message": "Segunda imagem não abre."
                },
                {
                    "id": 766,
                    "message": "kek"
                }
            ]
        },
        {
            "id": 761,
            "replies": [
                {
                    "id": 761,
                    "message": "FIO DE QUADRINHOS DOS STAR WARS!"
                },
                {
                    "id": 765,
                    "message": "Alguém lê isso? O que tem de aproveitável? Pra mim sempre pareceu até mais merda que capamerda."
                }
            ]
        },
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "HOLY AVANGER THREAD"
                },
                {
                    "id": 311,
                    "message": "Onde baixo?"
                },
                {
                    "id": 319,
                    "message": "Aí tu me quebra. Não tem em cbr ou imagens normais, não?"
                },
                {
                    "id": 324,
                    "message": "Infelizmente foi só o que encontrei recentemente, quando comecei a reerguer meu acervo depois de perder o meu backup em 2018, depois de mais de 2 anos no limbo. Na época que eu tinha baixado tudo, lá pra 2013, os arquivos de Holy Avenger eram ainda piores: eram PDFs convertidos em CBR aleatoriamente. E ainda procurei por blogspots sem sucesso por arquivos maiores e decentes. Pelo menos o CDisplayEX (PC ou Android) consegue ler qualquer formato sem problemas."
                },
                {
                    "id": 325,
                    "message": "O problema é a qualidade das imagens. Alguém deveria escanear a cópia física que tem e botar na internet."
                },
                {
                    "id": 326,
                    "message": ". Tenho saudades do RA."
                },
                {
                    "id": 329,
                    "message": "E, realmente, se Holy Avenger fosse americano, já teríamos uma edição de qualidade em torrents."
                },
                {
                    "id": 333,
                    "message": "Além disso, a série toda foi relançada em 4 encadernados lá pra 2013. Só não tem disponível o volume 2 na Amazon."
                },
                {
                    "id": 334,
                    "message": "Em inglês deve ter no getcomics.info. Em português, talvez no soquadrinhos."
                },
                {
                    "id": 340,
                    "message": "Also, passei muito tempo afastado, eu era do tempo do Rapadura clássico, do fórum FARRA e dos servidores do DC++. Bons tempos em que não tinha queda de blog nem link deletado, apesar de haver muitas tretas e inimizades entre os grupos…"
                },
                {
                    "id": 351,
                    "message": "Não sou aquele anônimo, mas compartilhar conteúdo licenciado sem cobrar valor não é crime no Brasil, é? Como eles conseguiam essa palhaçada de remover os uploads? E não existia uma equipe mais sabida, que utilizasse bittorrent?"
                },
                {
                    "id": 700,
                    "message": "Realmente tive o desprazer de acompanhar essa obra para ela ser cagada a cada edição. O pessoal é tão burro, mas tão burros, que cancelaram a HQ para lançarem o desenho. Nas terras nipônicas ninguém cancela o mangá para lançar o anime, e sim usa do dinheiro deste para financiar o outro."
                },
                {
                    "id": 743,
                    "message": "A história se passa no arquipélago de Moreania, a leste de Arton. É o mesmo mundo de Holy Avenger, mas com uma pegada levemente diferente (mas não tão diferente)."
                },
                {
                    "id": 748,
                    "message": "O diálogo, a forma como a história é contada. Tudo é bem padrão da época."
                },
                {
                    "id": 750,
                    "message": "RA vive no telegram, firme e forte."
                }
            ]
        },
        {
            "id": 292,
            "replies": [
                {
                    "id": 292,
                    "message": "Vale a pena?"
                },
                {
                    "id": 296,
                    "message": "Com toda certeza, é um dos clássicos dos quadrinhos!"
                },
                {
                    "id": 318,
                    "message": "Sim!"
                },
                {
                    "id": 320,
                    "message": "Sim. Uma das melhores histórias do Batman."
                },
                {
                    "id": 394,
                    "message": "O Cavaleiro das Trevas"
                },
                {
                    "id": 441,
                    "message": "E Arkham Asylum do Grant Morrison?"
                },
                {
                    "id": 718,
                    "message": "Tô muito afim de comprar essa hq."
                },
                {
                    "id": 724,
                    "message": "Com certeza."
                },
                {
                    "id": 744,
                    "message": "Batman: The Killing Joke"
                },
                {
                    "id": 751,
                    "message": "Porra, olha só os autores. Aproveite e leia Demolidor, a queda de murdock."
                }
            ]
        },
        {
            "id": 427,
            "replies": [
                {
                    "id": 427,
                    "message": "Obs: Apesar de eu não gostar muito do filme devo dizer que eles foram muito fieis sobre isso, porque não sei se notaram mas Venom não usa nem o simbolo nem usa as teias pata se pendurar, e faz todo sentido já que nessa historia ele não passou pelo Peter."
                },
                {
                    "id": 456,
                    "message": "Homem de Ferro"
                },
                {
                    "id": 460,
                    "message": "Não acho que o símbolo seja assim tão influente. Mesmo porque apesar da desculpa esfarrapada, é real, o símbolo do Venom é uma aranha e o do Knull se assemelha a um dragão. O que mais me incomoda em todos esses mitos em torno do Venom é desde os anos 90 eles criarem 23472376 simbiontes sem personalidade alguma e que não acrescentam em nada à história. EU sinceramente teria adorado se o simbionte que cria o Venom fosse algo no estilo Superman. último da espécie dele e que a reprodução tivesse parado no máximo no Carnificina. Do Carnificina o Toxina e no máximo isso. Os anos 90 edgy pra mim conseguiram cagar muito o personagem do Venom e todos os mitos que a partir daqui surgiram, tipo a raça klyntar precisar comer cérebros pra se sustentar. Absolute Carnage e King in Black foram sopros de ar puro pra um personagem que era uma sombra do que já foi um dia, então por mais que eu não seja fã do Knull em si, adorei o que ele fez pelo Eddie"
                },
                {
                    "id": 516,
                    "message": "Filhos da puta."
                },
                {
                    "id": 745,
                    "message": "Parece que a Marvel tem duas linhas de pensamento diferentes sobre o personagem. Algumas histórias encaixam com esta linha, outras histórias encaixam com aquela. Tem histórias e arcos em que Eddie Brock é um jornalista picareta e falastrão usando os poderes do simbionte pra bancar o herói de forma irresponsável e violenta, em aventuras e presepadas. E tem histórias em que ele é um psicopata perigoso e obcecado em atormentar o Homem-Aranha. Tem histórias onde a ambição e ira humana é o que corrompe as boas intenções do simbionte, e tem histórias onde o simbionte manipula Eddie como um boneco. O personagem simplesmente é inconsistente demais, cheio de contradições e não tem escritor que faça o milagre de consertar as contradições sem criar outras ainda mais graves. Só não chega a ser tão desastroso quanto o Gavião Negro na DC, mas não tá tão longe, também."
                }
            ]
        },
        {
            "id": 465,
            "replies": [
                {
                    "id": 465,
                    "message": "O Sam Kieth parece que não consegue se segurar sozinho em uma HQ, o único periodo bom dele foi durante a parceria com o William Messner Loebs, onde o Loebs ficava com a plotagem e díalogo, enquanto o Kieth ficava com a arte."
                },
                {
                    "id": 603,
                    "message": "Na arte Miura, Cory Hamscher, Yuto Sano, Chris Stevens, Jasmin darnell, Mike Deodato e Hiroaki Samura ja mandam ele para a vala."
                },
                {
                    "id": 736,
                    "message": "The Maxx é legal, mas o Sam Kieth começa a pirar e a escrever histórias sobre romances de adolescentes lésbicas."
                }
            ]
        },
        {
            "id": 304,
            "replies": [
                {
                    "id": 304,
                    "message": "Estou lendo o Complete Case Files. Postarei picas aleatórias por aqui."
                },
                {
                    "id": 306,
                    "message": "Kek."
                },
                {
                    "id": 315,
                    "message": "Baseado Giant."
                },
                {
                    "id": 343,
                    "message": "Vocês aí."
                },
                {
                    "id": 387,
                    "message": "Senhoras e senhores, que edição maravilhosa."
                }
            ]
        },
        {
            "id": 719,
            "replies": [
                {
                    "id": 719,
                    "message": "Existe algo como o Guia dos Quadrinhos mas na versão americana? Algum anão poderia deliverar o zelda?"
                },
                {
                    "id": 720,
                    "message": "Ajuda."
                },
                {
                    "id": 721,
                    "message": "Mas qualquer que seja a informação que você precisa provavelmente é mais fácil achar pesquisando no Google."
                },
                {
                    "id": 722,
                    "message": "Deus lhe pague, anão. Fique com esse quadrinho excelente de um anão do bê."
                },
                {
                    "id": 723,
                    "message": "Bem legal. Tem mais ou ele só postou essa página?"
                },
                {
                    "id": 726,
                    "message": "Do que eu vi foi apenas essa."
                }
            ]
        },
        {
            "id": 619,
            "replies": [
                {
                    "id": 624,
                    "message": "Aqui."
                }
            ]
        },
        {
            "id": 388,
            "replies": [
                {
                    "id": 388,
                    "message": "Nao sei bem quem seria esse protagonista, talvez o terceiro filme do Strange ou um suposto quarto filme do Thor."
                },
                {
                    "id": 390,
                    "message": "Seria bom no filme do Doutor Estranho, OP. Mas eu não quero saber desse personagem, quero ver os X-men no MCU."
                },
                {
                    "id": 425,
                    "message": "Se os X Men eram propaganda esquerdita nos anos 80/90 imagine agora. Prepare-se pro seu Wolverine Homem trans vindo."
                },
                {
                    "id": 705,
                    "message": "Por mim enfiava os filmes do Nicholas Cage no MCu e diz que é um universo do caralho a quatro do Doutor Estranho"
                },
                {
                    "id": 707,
                    "message": "Concordo."
                },
                {
                    "id": 715,
                    "message": "Me impressiono que alguém ainda nutra alguma curiosidade por qualquer coisa vinda da disney. Todo roteiro é escrito com uma planilha de preferências e tendências de mercado, é tudo mecânico, sem um pingo de alma."
                }
            ]
        },
        {
            "id": 598,
            "replies": [
                {
                    "id": 636,
                    "message": "A campanha já terminou, mas essa trilogia do Felipe Folgosi é muito legal. Estou esperando o terceiro volume chegar aqui"
                },
                {
                    "id": 713,
                    "message": "Boa!"
                }
            ]
        },
        {
            "id": 710,
            "replies": [
                {
                    "id": 710,
                    "message": "Atirem a primeira pedra."
                }
            ]
        },
        {
            "id": 708,
            "replies": [
                {
                    "id": 708,
                    "message": "Ta surgindo uma onda muito legal de HQs br, Rei de Lata e Balsamus tem uma arte linda e uma história bem legal, recomendo demais família. E Oxente é um shounem porradeiro de cangaceiro, não preciso falar mais nada."
                }
            ]
        },
        {
            "id": 697,
            "replies": [
                {
                    "id": 697,
                    "message": "Li a de 2019 e achei excelente."
                },
                {
                    "id": 698,
                    "message": "Fio's Theme."
                },
                {
                    "id": 699,
                    "message": "Onde ler?"
                },
                {
                    "id": 702,
                    "message": "Talvez o vilão mais baseado da Marvel."
                },
                {
                    "id": 703,
                    "message": "readcomicsonline no Google."
                }
            ]
        },
        {
            "id": 661,
            "replies": [
                {
                    "id": 661,
                    "message": "São poucas edições, então dá para fazer."
                },
                {
                    "id": 662,
                    "message": "Bump."
                },
                {
                    "id": 663,
                    "message": "Sobe."
                },
                {
                    "id": 664,
                    "message": "Sim, são poucas páginas também."
                },
                {
                    "id": 665,
                    "message": "Sobe."
                },
                {
                    "id": 666,
                    "message": "Bump."
                },
                {
                    "id": 667,
                    "message": "Satã na board, finalmente."
                },
                {
                    "id": 668,
                    "message": "Sobe."
                },
                {
                    "id": 669,
                    "message": "Bump."
                },
                {
                    "id": 670,
                    "message": "Sobe."
                },
                {
                    "id": 671,
                    "message": "Bump."
                },
                {
                    "id": 672,
                    "message": "O restante agora em inglês."
                },
                {
                    "id": 673,
                    "message": "Subindo."
                },
                {
                    "id": 674,
                    "message": "Bump."
                },
                {
                    "id": 675,
                    "message": "Bumpando."
                },
                {
                    "id": 676,
                    "message": "Bumpando como sempre."
                },
                {
                    "id": 677,
                    "message": "Tava na qualidade bosta, kek."
                },
                {
                    "id": 678,
                    "message": "Subindo."
                },
                {
                    "id": 679,
                    "message": "Elevador."
                },
                {
                    "id": 680,
                    "message": "Bump."
                },
                {
                    "id": 681,
                    "message": "Bumpo."
                },
                {
                    "id": 682,
                    "message": "Subindo."
                },
                {
                    "id": 683,
                    "message": "Escalando."
                },
                {
                    "id": 684,
                    "message": "Flood."
                },
                {
                    "id": 685,
                    "message": "Sobe."
                },
                {
                    "id": 686,
                    "message": "Bumpity Bumper Bumpt."
                },
                {
                    "id": 687,
                    "message": "Flood."
                },
                {
                    "id": 688,
                    "message": "Sobe."
                },
                {
                    "id": 689,
                    "message": "Bump."
                },
                {
                    "id": 690,
                    "message": "Subindo."
                },
                {
                    "id": 691,
                    "message": "BUMP!"
                },
                {
                    "id": 692,
                    "message": "Sobe."
                },
                {
                    "id": 693,
                    "message": "Bumpando."
                },
                {
                    "id": 694,
                    "message": "Subindo."
                },
                {
                    "id": 695,
                    "message": "FIM!"
                }
            ]
        },
        {
            "id": 647,
            "replies": [
                {
                    "id": 647,
                    "message": "Aqui vai uma publicação de um quadrinho que não depende de nenhum outro para a leitura. Postei alguma vez no /b/ em inglês, mas vou postar agora em português."
                },
                {
                    "id": 649,
                    "message": "Eu errei a primeira postagem, kek. Vou tentar postar duas por vez."
                },
                {
                    "id": 650,
                    "message": "Bump."
                },
                {
                    "id": 651,
                    "message": "flood"
                },
                {
                    "id": 652,
                    "message": "/bump."
                },
                {
                    "id": 653,
                    "message": "Blá."
                },
                {
                    "id": 654,
                    "message": "Sobe."
                },
                {
                    "id": 655,
                    "message": "Bumpa."
                },
                {
                    "id": 656,
                    "message": "Bump."
                },
                {
                    "id": 657,
                    "message": "Sobe."
                },
                {
                    "id": 658,
                    "message": "/bump."
                },
                {
                    "id": 660,
                    "message": "FIM!"
                }
            ]
        },
        {
            "id": 645,
            "replies": []
        },
        {
            "id": 641,
            "replies": []
        },
        {
            "id": 303,
            "replies": [
                {
                    "id": 303,
                    "message": "Ainda não aceitaram que essa mídia está totalmente bluepillada pelo judeu?"
                },
                {
                    "id": 312,
                    "message": "Infelizmente, mas de vez em quando você acha uma história em quadrinhos que não tenha lacração."
                },
                {
                    "id": 313,
                    "message": "É só não consumir nada pós 2010."
                },
                {
                    "id": 463,
                    "message": "Admito que perdi tudo com o Unsolicited opinions on Israel"
                },
                {
                    "id": 532,
                    "message": "O que eu posso fazer se o John Constantine sempre foi g4y"
                },
                {
                    "id": 533,
                    "message": "O Caveira Vermelha vlogger parodiando o Jordan Peterson pra mim foi o fundo do poço, antes eu até tinha alguma esperança de melhora mas agora eu quero mesmo é ver essa indústria ser reduzida à cinzas."
                },
                {
                    "id": 534,
                    "message": "A última lista de vendas nos EUA mostram que os 20 quadrinhos mais vendidos lá são mangás. Então o fim não está exatamente longe."
                },
                {
                    "id": 535,
                    "message": "Eu acredito que o motivo dessa cagança é o duopólio da DC e da Marvel. No Japão a maior editora de mangá é a Shueisha mas ela não chega perto de ter uma fatia do mercado de mangás tão grande quanto a DC e a Marvel juntas possuem do mercado de comics, logo o mercado de mangá é infinitamente mais competitivo."
                },
                {
                    "id": 541,
                    "message": "Ironicamente, foi justo agora que me interessei em HQs ocidentais depois de ficar de saco cheio de lixo weeaboo. Mesmo assim eu tomo cuidado pra ficar longe do lixo SJW feito por sojados e vadias de cabelo azul."
                },
                {
                    "id": 588,
                    "message": "Ainda bem que eu sei ler o nome do roteirista na capa."
                },
                {
                    "id": 605,
                    "message": "Mas vamos ser sinceros também, sempre foi uma indústria dominada por jujubas, ficando mais visível a partir da década de 70/80. Se estivéssemos nessa época estaríamos reclamando de terem colocado personagens negros (tempestade, Luke Cage, e por aí vai). A única coisa era que as histórias eram boas."
                },
                {
                    "id": 618,
                    "message": "Que traço desgostante."
                }
            ]
        },
        {
            "id": 601,
            "replies": []
        },
        {
            "id": 596,
            "replies": [
                {
                    "id": 596,
                    "message": "Qual a simpatia do Batman com o Coringa? Nunca li os quadrinhos tão a fundo, mas sempre pareceu que o Batman gostava do Coringa por algum motivo."
                },
                {
                    "id": 597,
                    "message": "Acho que não há entre os dois aquela coisa de rivais que se respeitam ou esse tipo de esteriótipo."
                }
            ]
        },
        {
            "id": 474,
            "replies": [
                {
                    "id": 474,
                    "message": "Vou postar somente essa."
                },
                {
                    "id": 475,
                    "message": "BISNAGA."
                },
                {
                    "id": 476,
                    "message": "Catch-on."
                },
                {
                    "id": 477,
                    "message": "1/?"
                },
                {
                    "id": 478,
                    "message": "Não contei quantas páginas são."
                },
                {
                    "id": 479,
                    "message": "flood"
                },
                {
                    "id": 480,
                    "message": "Floyd."
                },
                {
                    "id": 481,
                    "message": "Bump."
                },
                {
                    "id": 482,
                    "message": "flood"
                },
                {
                    "id": 483,
                    "message": "Mensagem descartada."
                },
                {
                    "id": 484,
                    "message": "Você é um robô?"
                },
                {
                    "id": 485,
                    "message": "FODA FODA FODA FODA PRA CARALHO! MUITO MUITOOO FODDAAAA!"
                },
                {
                    "id": 486,
                    "message": "10/?"
                },
                {
                    "id": 487,
                    "message": "11/??"
                },
                {
                    "id": 488,
                    "message": "12/???"
                },
                {
                    "id": 489,
                    "message": "13/?"
                },
                {
                    "id": 490,
                    "message": "Requisição descartada, mensagem automática."
                },
                {
                    "id": 491,
                    "message": "Bump."
                },
                {
                    "id": 492,
                    "message": "Flood."
                },
                {
                    "id": 493,
                    "message": "Continua, OP, quero ir dormir logo."
                },
                {
                    "id": 494,
                    "message": "Descartado."
                },
                {
                    "id": 495,
                    "message": "Na velocidade do flood."
                },
                {
                    "id": 496,
                    "message": "Bump."
                },
                {
                    "id": 497,
                    "message": "Quase lá."
                },
                {
                    "id": 498,
                    "message": "Bump descartado."
                },
                {
                    "id": 499,
                    "message": "Sobe."
                },
                {
                    "id": 500,
                    "message": "Valeu, OP, vou dormir já. Cheguei ao meu limite."
                },
                {
                    "id": 501,
                    "message": "Acabou, seus gays."
                },
                {
                    "id": 502,
                    "message": "Ansioso para o Nolan voltar."
                },
                {
                    "id": 503,
                    "message": "Engraçado que todos os mangás, mawhua eu não vi um singelo beijo do Protagonista em uma mulher, tirando os com tag harem/sex. Simplesmente não tem essas cenas lá, o ocidente está doente mesmo."
                },
                {
                    "id": 504,
                    "message": "Onde você pega, anão?"
                },
                {
                    "id": 521,
                    "message": "Felizmente eu gostei tanto da obra como um todo que vou dar uma pausa das weeaboarias e virar minha atenção pras HQs ocidentais, mas tomando cuidado pra não tocar no lixo woke feito por autor SJW"
                },
                {
                    "id": 522,
                    "message": "Pois é, apesar dos asiáticos serem os maiores consumidores de pornografia do planeta, eles ainda dão importância à necessidade da depósito se manter virgem antes do casamento."
                },
                {
                    "id": 561,
                    "message": "O quadrinho tem muita piada interna e argumentos do roteiro que só pegam no formato mensal no qual a revista foi lançada mesmo. Tiveram que mudar um pouco o formato pra poder sair uma animação fluida e entendível pro publico em geral."
                },
                {
                    "id": 564,
                    "message": "Eles transformaram vários personagens em mulher na animação, além de toda merda na Amber como você disse. As próximas temporadas são preocupantes."
                },
                {
                    "id": 565,
                    "message": "Pelo menos tiveram decência de só mudar o sexo de personagens sem importância."
                },
                {
                    "id": 591,
                    "message": "Topo."
                }
            ]
        },
        {
            "id": 5,
            "replies": [
                {
                    "id": 5,
                    "message": "A série Wandavision tem como base, essa história."
                },
                {
                    "id": 6,
                    "message": "flood"
                },
                {
                    "id": 7,
                    "message": "2/31"
                },
                {
                    "id": 8,
                    "message": "floods - acoustic cover"
                },
                {
                    "id": 9,
                    "message": "floods - guitar lesson"
                },
                {
                    "id": 10,
                    "message": "Caguei na numeração anterior."
                },
                {
                    "id": 11,
                    "message": "take me with the floods"
                },
                {
                    "id": 12,
                    "message": "enchente em SP"
                },
                {
                    "id": 13,
                    "message": "enchente em Alagoas"
                },
                {
                    "id": 14,
                    "message": "Boa."
                },
                {
                    "id": 15,
                    "message": "enchente em Peruíbe"
                },
                {
                    "id": 16,
                    "message": "enchente na água"
                },
                {
                    "id": 17,
                    "message": "enchente em copo d'água"
                },
                {
                    "id": 18,
                    "message": "enchente no pé-de-cana"
                },
                {
                    "id": 19,
                    "message": "floods - pantera"
                },
                {
                    "id": 21,
                    "message": "captcha"
                },
                {
                    "id": 22,
                    "message": "Por quê?"
                },
                {
                    "id": 23,
                    "message": "insira o captcha aqui"
                },
                {
                    "id": 24,
                    "message": "prove que você não é um robô"
                },
                {
                    "id": 25,
                    "message": "selecione apenas fotos de bicicletas"
                },
                {
                    "id": 26,
                    "message": "hidrante"
                },
                {
                    "id": 27,
                    "message": "20/31"
                },
                {
                    "id": 28,
                    "message": "Flood."
                },
                {
                    "id": 29,
                    "message": "captcha"
                },
                {
                    "id": 30,
                    "message": "Estou gostando. Melhor que aquela do Doutor Estranho."
                },
                {
                    "id": 31,
                    "message": "Essa é bem mais direta, a do Dr. Estranho é mais viajada, tenta ser meio poética."
                },
                {
                    "id": 32,
                    "message": "24/31"
                },
                {
                    "id": 33,
                    "message": "mensagem descartada"
                },
                {
                    "id": 34,
                    "message": "Mantenha o fio vivo até às 18h, pra eu ler em casa."
                },
                {
                    "id": 35,
                    "message": "captcha detectado"
                },
                {
                    "id": 36,
                    "message": "O último fio foi para o archive, provavelmente esse irá também."
                },
                {
                    "id": 37,
                    "message": "28/31"
                },
                {
                    "id": 38,
                    "message": "flood"
                },
                {
                    "id": 39,
                    "message": "mensagem descartada"
                },
                {
                    "id": 40,
                    "message": "Fim da #1. Bora para a próxima."
                },
                {
                    "id": 41,
                    "message": "#2"
                },
                {
                    "id": 42,
                    "message": "A arte dessa e da próxima página são simplesmente desgostante."
                },
                {
                    "id": 43,
                    "message": "floods"
                },
                {
                    "id": 44,
                    "message": "água"
                },
                {
                    "id": 45,
                    "message": "hidrante"
                },
                {
                    "id": 46,
                    "message": "Estou negrando na numeração das páginas."
                },
                {
                    "id": 47,
                    "message": "Eu acredito que o Hulk do Ruffalo irá herdar esse traço do Hank Pym dos quadrinhos."
                },
                {
                    "id": 48,
                    "message": "7/17"
                },
                {
                    "id": 49,
                    "message": "banana"
                },
                {
                    "id": 50,
                    "message": "mortadela"
                },
                {
                    "id": 51,
                    "message": "Hank Pym melhor personagem."
                },
                {
                    "id": 52,
                    "message": "macarrão com queijo e brócolis"
                },
                {
                    "id": 53,
                    "message": "x-picanha industrializado"
                },
                {
                    "id": 54,
                    "message": "escondidinho de carne moída"
                },
                {
                    "id": 55,
                    "message": "ensopado de fígado"
                },
                {
                    "id": 56,
                    "message": "iscas de tilápia com arroz carreteiro"
                },
                {
                    "id": 57,
                    "message": "joelho de porco com rabanada"
                },
                {
                    "id": 58,
                    "message": "frango grelhado c/ legumes a vapor"
                },
                {
                    "id": 59,
                    "message": "Desgostante."
                },
                {
                    "id": 60,
                    "message": "1/18"
                },
                {
                    "id": 61,
                    "message": "Sem querer, dupliquei a página anterior."
                },
                {
                    "id": 62,
                    "message": "Vai ver que foi sem querer, sim."
                },
                {
                    "id": 63,
                    "message": "UÉ, o Falcon consegue estar em dois lugares ao mesmo tempo? kek."
                },
                {
                    "id": 64,
                    "message": "Já estou sem ideias para passar esse captcha sem captcha maldito."
                },
                {
                    "id": 65,
                    "message": "Onde você se refere?"
                },
                {
                    "id": 66,
                    "message": "enchente no Rio Tietê"
                },
                {
                    "id": 67,
                    "message": "enchente"
                },
                {
                    "id": 68,
                    "message": "Falcon estava com o Capitão América e também estava na multidão de heróis chamados."
                },
                {
                    "id": 69,
                    "message": "bicicletas"
                },
                {
                    "id": 70,
                    "message": "Kek. Bem notado. Tentei pensar aqui se tinha alguma explicação, mas não, é erro mesmo."
                },
                {
                    "id": 71,
                    "message": "10/18"
                },
                {
                    "id": 72,
                    "message": "captcha sem captcha"
                },
                {
                    "id": 73,
                    "message": "leia o universo racional"
                },
                {
                    "id": 74,
                    "message": "mensagem descartada"
                },
                {
                    "id": 75,
                    "message": "Vejam o que fizeram com o meu garoto."
                },
                {
                    "id": 76,
                    "message": "descartada"
                },
                {
                    "id": 77,
                    "message": "descarte"
                },
                {
                    "id": 78,
                    "message": "rosseau"
                },
                {
                    "id": 79,
                    "message": "Agora eu já volto porque vou almoçar e termino de postar a #4 e última edição. Ela vai até a #5, mas a #5 é completamente desnecessário."
                },
                {
                    "id": 80,
                    "message": "#4 - ÚLTIMA PARTE"
                },
                {
                    "id": 81,
                    "message": "1/25"
                },
                {
                    "id": 82,
                    "message": "flood"
                },
                {
                    "id": 83,
                    "message": "enchente"
                },
                {
                    "id": 84,
                    "message": "enchente em cubatão"
                },
                {
                    "id": 85,
                    "message": "5/25"
                },
                {
                    "id": 86,
                    "message": "Recorte necessário."
                },
                {
                    "id": 87,
                    "message": "flood"
                },
                {
                    "id": 88,
                    "message": "enchente"
                },
                {
                    "id": 89,
                    "message": "águas de março, fechando o verão"
                },
                {
                    "id": 90,
                    "message": "mensagem descartada"
                },
                {
                    "id": 91,
                    "message": "captcha"
                },
                {
                    "id": 92,
                    "message": "faixas de pedestre"
                },
                {
                    "id": 93,
                    "message": "13/25"
                },
                {
                    "id": 94,
                    "message": "mensagem descartada"
                },
                {
                    "id": 95,
                    "message": "flood"
                },
                {
                    "id": 96,
                    "message": "Vale ressaltar que o Capitão América tinha recém-furado a Wanda e acreditou que ela estava apaixonada nele."
                },
                {
                    "id": 97,
                    "message": "mensagem automatizada"
                },
                {
                    "id": 98,
                    "message": "Eu sei que foi, fui eu quem o mandou pra lá. Also, acredito que em breve teremos nossa board para HQs, anão. Tenta dar uma segurada nos dumps. Ou não, faça o que quiser."
                },
                {
                    "id": 99,
                    "message": "18/25"
                },
                {
                    "id": 100,
                    "message": "Eu só posto quando o /b/ tá uma bosta e não tem nada de bom."
                },
                {
                    "id": 101,
                    "message": "flood"
                },
                {
                    "id": 102,
                    "message": "enchente"
                },
                {
                    "id": 103,
                    "message": "22/25"
                },
                {
                    "id": 104,
                    "message": "semáfaro"
                },
                {
                    "id": 105,
                    "message": "mensagem descartada"
                },
                {
                    "id": 106,
                    "message": "25/25"
                },
                {
                    "id": 107,
                    "message": "Continua em House of M, que eu não irei postar porque são quase 100 HQs."
                },
                {
                    "id": 108,
                    "message": "Se fosse assim, tu iria postar o dia todo."
                },
                {
                    "id": 109,
                    "message": "Dinastia M é a tradução."
                },
                {
                    "id": 110,
                    "message": "E como assim, são 100 HQs?"
                },
                {
                    "id": 111,
                    "message": "Obrigado, OP. Deu um grande contexto da série. Agora eu entendo porque os anões estavam fazendo tantos fios sobre Wandavision."
                },
                {
                    "id": 112,
                    "message": "A coisa é gigante."
                },
                {
                    "id": 113,
                    "message": "Pelo menos dê um resumo do que acontece."
                },
                {
                    "id": 590,
                    "message": "Sobe."
                }
            ]
        },
        {
            "id": 114,
            "replies": [
                {
                    "id": 114,
                    "message": "Durante as INCURSÕES, ficou evidente que DOUTOR ESTRANHO estava se tornando o membro mais irrelevante e o elo mais fraco dos ILLUMINATIS. O próprio papel de MAGO SUPREMO estava sendo posto em cheque pela inteligência dos CIENTISTAS e pelo poder real dos REIS. Não somente, o DOUTOR apenas assistia, enquanto seus colegas tomam a ação de destruir planetas inteiros. Enquanto isso, ESTRANHO é chamado no Himalaia…"
                },
                {
                    "id": 115,
                    "message": "1/29."
                },
                {
                    "id": 116,
                    "message": "flood"
                },
                {
                    "id": 117,
                    "message": "3/29."
                },
                {
                    "id": 118,
                    "message": "flood"
                },
                {
                    "id": 119,
                    "message": "Flood detectado; Sua mensagem foi descartada."
                },
                {
                    "id": 120,
                    "message": "Enchentes."
                },
                {
                    "id": 121,
                    "message": "Floods - Pantera."
                },
                {
                    "id": 122,
                    "message": "Floods - Pantera (Acoustic Guitar Cover)."
                },
                {
                    "id": 123,
                    "message": "9/29."
                },
                {
                    "id": 124,
                    "message": "Enchente em MG."
                },
                {
                    "id": 125,
                    "message": "BAZINGA! COMO SOU NERD, GOSTO DE LER HQ DOS VINGADORES, MEU!"
                },
                {
                    "id": 126,
                    "message": "Obrigado por postar, assim quebra o flood. Agradeço."
                },
                {
                    "id": 127,
                    "message": "12/29."
                },
                {
                    "id": 128,
                    "message": "Enchente em SP."
                },
                {
                    "id": 129,
                    "message": "Enchente em Curitiba."
                },
                {
                    "id": 130,
                    "message": "Enchente no Mississipi."
                },
                {
                    "id": 131,
                    "message": "16/29."
                },
                {
                    "id": 132,
                    "message": "Que arte do caralho."
                },
                {
                    "id": 133,
                    "message": "Marco Rudy é o nome da fera. Desenha e pinta."
                },
                {
                    "id": 134,
                    "message": "Águas de Março."
                },
                {
                    "id": 135,
                    "message": "Vou postar as próximas em spoiler."
                },
                {
                    "id": 136,
                    "message": "20/29."
                },
                {
                    "id": 137,
                    "message": "Águas."
                },
                {
                    "id": 138,
                    "message": "flood"
                },
                {
                    "id": 139,
                    "message": "Posta normal, OP."
                },
                {
                    "id": 140,
                    "message": "Tudo bem, então."
                },
                {
                    "id": 141,
                    "message": "24/29."
                },
                {
                    "id": 142,
                    "message": "flood - pantera"
                },
                {
                    "id": 143,
                    "message": "águas"
                },
                {
                    "id": 144,
                    "message": "poça de água"
                },
                {
                    "id": 145,
                    "message": "Flood detectado; Sua mensagem foi descartada."
                },
                {
                    "id": 146,
                    "message": "FIM."
                },
                {
                    "id": 147,
                    "message": "Bela história. Não sabia que o Dr. Estranho era tão interessante assim. Obrigado pelo fio, OP."
                },
                {
                    "id": 148,
                    "message": "Geralmente gosto de heroizinho fazendo coisa e heroizinho e ponto, esses X-Men do Hickman agora, por exemplo, não gostei também."
                },
                {
                    "id": 149,
                    "message": "Essa história das Incursões é toda do Hickman, começa enquanto tá tendo a Guerra Civil, no Quarteto Fantástico do Hickman. Ele vai assumindo várias revistas até chegar no New Avengers, tudo vai sendo construído até lá. Eu considero uma das melhores histórias, apesar dos Novos Vingadores terem ficado mais leves no final. Eu estava esperando mais filha da putagem. Aquele AXIS deu uma atrapalhada."
                },
                {
                    "id": 150,
                    "message": "wayne"
                },
                {
                    "id": 151,
                    "message": "É o Batman, anão."
                },
                {
                    "id": 152,
                    "message": "Como assim? Na Marvel?"
                },
                {
                    "id": 153,
                    "message": "Me lembra um pouco Sandman overture. Valeu, OP."
                },
                {
                    "id": 154,
                    "message": "Esse quadrinho é bom para caralho. Tenho ele físico."
                },
                {
                    "id": 155,
                    "message": "Sim. Eles se chamam Great Society, mas só aparecem algumas vezes para ter esse encontro. Mas eles são, literalmente, a Liga da Justiça. Lanterna Verde, Ajax, Flash, Batman, Dr. Destino e Superman."
                },
                {
                    "id": 156,
                    "message": "Bom dump. Gosto dessas hqs que usam formas alternativas de organizar os quadrinhos."
                },
                {
                    "id": 157,
                    "message": "Posta esse então, OP. É muito longo? Posta só o quebra-pau."
                },
                {
                    "id": 158,
                    "message": "começaram a brigar sem nem ao menos"
                },
                {
                    "id": 159,
                    "message": "Agora Vingadores, X-Men e outros sendo arrombados assim eu nunca gosto, é coisa pra momentos muito específicos, tipo o Colossus matando o Maré Selvagem."
                },
                {
                    "id": 160,
                    "message": "KEK. Namor é um dos, senão o meu favorito."
                },
                {
                    "id": 161,
                    "message": "Depois fica betando ambas enquanto elas betam machos superiores como Reed e Ciclope."
                },
                {
                    "id": 162,
                    "message": "Baseado Namor."
                },
                {
                    "id": 163,
                    "message": "Lembrando que ele literalmente não perdoa ninguém."
                },
                {
                    "id": 164,
                    "message": "ODEIO, ODEIO!"
                },
                {
                    "id": 165,
                    "message": "Beleza, nunca comeu não."
                },
                {
                    "id": 166,
                    "message": "OP, posta a Liga da Justiça que eu tô curioso."
                },
                {
                    "id": 167,
                    "message": "Lembrar também que o Grant Morrison queria fazer o Johnny comer a Sue, o homem é louco."
                },
                {
                    "id": 168,
                    "message": "Será um tanto longo, mas é fácil de entender. Nada muito complexo."
                },
                {
                    "id": 169,
                    "message": "Acho que são 20 páginas padrão, se eu não estou errado."
                },
                {
                    "id": 170,
                    "message": "2/20"
                },
                {
                    "id": 171,
                    "message": "flood"
                },
                {
                    "id": 172,
                    "message": "É subentendido que ele comeu."
                },
                {
                    "id": 173,
                    "message": "5/20"
                },
                {
                    "id": 174,
                    "message": "Os Illuminati sabem que a Liga da Justiça são mais fortes que eles."
                },
                {
                    "id": 175,
                    "message": "flood"
                },
                {
                    "id": 176,
                    "message": "Só você e mais a meia dúzia que gosta desse mau caráter que entenderam isso em qualquer cena dos dois."
                },
                {
                    "id": 177,
                    "message": "Boa, OP."
                },
                {
                    "id": 178,
                    "message": "Flood detectado; Sua mensagem foi descartada."
                },
                {
                    "id": 179,
                    "message": "Você por acaso gosta do Cyclops ou do Reed Richards?"
                },
                {
                    "id": 180,
                    "message": "Flood detectado; Sua mensagem foi descartada."
                },
                {
                    "id": 181,
                    "message": "11/20"
                },
                {
                    "id": 182,
                    "message": "Embora os gibizinhos nem sempre queiram me ajudar."
                },
                {
                    "id": 183,
                    "message": "flood"
                },
                {
                    "id": 184,
                    "message": "Falar nada para você, anão. Ela é a maior vagabunda de todas."
                },
                {
                    "id": 185,
                    "message": "14/20"
                },
                {
                    "id": 186,
                    "message": "Esse sim, é um personagem desprezível."
                },
                {
                    "id": 187,
                    "message": "O Madrox anda aparecendo em alguma revista?"
                },
                {
                    "id": 188,
                    "message": "Não sei, eu parei de acompanhar a Marvel depois da Secret Wars."
                },
                {
                    "id": 189,
                    "message": "17/20"
                },
                {
                    "id": 190,
                    "message": "Mas o próprio Peter também é bem corno, como bem sabemos."
                },
                {
                    "id": 191,
                    "message": "Ela sim é princesa. Estudiosa, filha de policial. Muié para casar."
                },
                {
                    "id": 192,
                    "message": "Eu parei em Avengers vs X-men."
                },
                {
                    "id": 193,
                    "message": "No caso do Jamie não parece estar sendo muito utilizado, mas apareceu em X of Swords algumas vezes."
                },
                {
                    "id": 194,
                    "message": "Eu recomendo muito ir até Guerras Secretas. Vale a pena, apesar dos eventos ficarem bem fracos."
                },
                {
                    "id": 195,
                    "message": "Isso continua não sendo canon na minha cronologia, foda-se a nu-marvel."
                },
                {
                    "id": 196,
                    "message": "Bora para a próxima."
                },
                {
                    "id": 197,
                    "message": "Filho da puta. Eu li até agora esperando soquinho e nada."
                },
                {
                    "id": 198,
                    "message": "Devo ler de onde parei ou pulo direto pra essa saga?"
                },
                {
                    "id": 199,
                    "message": "Ainda assim a Gwen beijou o Flash na frente do Peter quando o primeiro estava partindo para servir."
                },
                {
                    "id": 200,
                    "message": "Black Swan é uma seguidora de Rabum Alal. Se eu explicar mais coisas, daria spoilers de tudo. Mas nesse momento, os Illuminati sabem que existe um tal Rabum Alal interdimensional destruindo Terras."
                },
                {
                    "id": 201,
                    "message": "1/20"
                },
                {
                    "id": 202,
                    "message": "flood"
                },
                {
                    "id": 203,
                    "message": "floods - pantera"
                },
                {
                    "id": 204,
                    "message": "floods - pantera (guitar outro)"
                },
                {
                    "id": 205,
                    "message": "floods - pantera (acoustic guitar cover)"
                },
                {
                    "id": 206,
                    "message": "floods - pantera (intro tab)"
                },
                {
                    "id": 207,
                    "message": "Essa Great Society é uma imitação da Liga da Justiça? Pois reconheço o Nabu e esse Flash, talvez até o Caçador, mas o resto está uma bosta…"
                },
                {
                    "id": 208,
                    "message": "É a Liga da Justiça. A imitação da Liga da Justiça é o Esquadrão Supremo."
                },
                {
                    "id": 209,
                    "message": "Postando para ver se ajuda a combater o flood também."
                },
                {
                    "id": 210,
                    "message": "Novos Vingadores é excelente, compensaria muito ter encadernado dele."
                },
                {
                    "id": 211,
                    "message": "enchente"
                },
                {
                    "id": 212,
                    "message": "água, uai"
                },
                {
                    "id": 213,
                    "message": "Mas quem caralhos seria esse Dr. Spectrum?"
                },
                {
                    "id": 214,
                    "message": "Floods."
                },
                {
                    "id": 215,
                    "message": "O Dr. Estranho comeu o diabão? Não entendi o final."
                },
                {
                    "id": 216,
                    "message": "Ele fez com que o diabão deixasse a menina e possuísse ele."
                },
                {
                    "id": 217,
                    "message": "Sim, também demonstra que o Dr. Estranho não tem alma."
                },
                {
                    "id": 218,
                    "message": "flood"
                },
                {
                    "id": 219,
                    "message": "são as águas de março, fechando o verão"
                },
                {
                    "id": 220,
                    "message": "Interessante…"
                },
                {
                    "id": 221,
                    "message": "Será que o flood gera o salário da moderação?"
                },
                {
                    "id": 222,
                    "message": "Caralho, o Reed parece ter inaptidão social."
                },
                {
                    "id": 223,
                    "message": "Tum-tum, tss."
                },
                {
                    "id": 224,
                    "message": "Sim, mas é parte do arco dele."
                },
                {
                    "id": 225,
                    "message": "Namor melhor boneco."
                },
                {
                    "id": 226,
                    "message": "flood"
                },
                {
                    "id": 227,
                    "message": "Bora para a próxima, finalmente, herói x herói."
                },
                {
                    "id": 228,
                    "message": "Aposto 50 mangos naquele que não usa cueca por cima das calças."
                },
                {
                    "id": 229,
                    "message": "Sim, não vou postar a capa porque tem um puta spoiler imbecil e não achei nenhuma variant cover."
                },
                {
                    "id": 230,
                    "message": "1/20"
                },
                {
                    "id": 232,
                    "message": "floods"
                },
                {
                    "id": 233,
                    "message": "enchente"
                },
                {
                    "id": 234,
                    "message": "Pau tá comendo."
                },
                {
                    "id": 235,
                    "message": "6/20"
                },
                {
                    "id": 236,
                    "message": "A arrogância mata o homem."
                },
                {
                    "id": 237,
                    "message": "Bela construção, anão. Foi melhor que só ter colocado a luta. Perdão por ter reclamado."
                },
                {
                    "id": 238,
                    "message": "flood"
                },
                {
                    "id": 239,
                    "message": "água"
                },
                {
                    "id": 240,
                    "message": "Caralho, Namor sempre é um filho da puta."
                },
                {
                    "id": 241,
                    "message": "Perdão pela demora, eu precisei fazer um negócio aqui em off."
                },
                {
                    "id": 242,
                    "message": "Mensagem descartada."
                },
                {
                    "id": 243,
                    "message": "flood"
                },
                {
                    "id": 244,
                    "message": "BASINGA!"
                },
                {
                    "id": 245,
                    "message": "Obrigado, estava difícil vencer o flood."
                },
                {
                    "id": 246,
                    "message": "14/20"
                },
                {
                    "id": 247,
                    "message": "Caralho, então o Super arrebenta o verdão?"
                },
                {
                    "id": 248,
                    "message": "Teoricamente o Hulk está mais fraco, mas ele tomaria um pau desse Super-Homem de qualquer forma. Posteriormente, quando os Vingadores e o Capitão vão atrás deles (como disse ali em cima), o Hulk dá um pau na Capitã Marvel sem nenhum problema. Não lembro se a força dele volta ao normal ou se fica estabelecido aí também que a Capitã tomaria um pau do Super sem mais, nem menos."
                },
                {
                    "id": 249,
                    "message": "16/20"
                },
                {
                    "id": 250,
                    "message": "Chamou no Lovecraft."
                },
                {
                    "id": 251,
                    "message": "Comi o número 17 no anterior."
                },
                {
                    "id": 252,
                    "message": "Chamou no Chthulhu."
                },
                {
                    "id": 253,
                    "message": "Caralho, foram até lá buscar poder para o Estranho?"
                },
                {
                    "id": 254,
                    "message": "Os black priests são outra coisa."
                },
                {
                    "id": 255,
                    "message": "Acabou?"
                },
                {
                    "id": 256,
                    "message": "Eu sei, mas aquele capacete ali parecia ser dos Black Priests."
                },
                {
                    "id": 257,
                    "message": "O Estranho ainda não sabia exatamente o que eles eram. Mas esse é um detalhe importantíssimo."
                },
                {
                    "id": 258,
                    "message": "blá-blá-blá flood"
                },
                {
                    "id": 259,
                    "message": "2/20"
                },
                {
                    "id": 260,
                    "message": "floods"
                },
                {
                    "id": 261,
                    "message": "enchente"
                },
                {
                    "id": 262,
                    "message": "deslizamento de terra"
                },
                {
                    "id": 263,
                    "message": "Ninguém aguenta o Chthulhu."
                },
                {
                    "id": 264,
                    "message": "Esse Namor é a cara do Cillian Murphy."
                },
                {
                    "id": 265,
                    "message": "8/20"
                },
                {
                    "id": 266,
                    "message": "floods"
                },
                {
                    "id": 267,
                    "message": "enchente"
                },
                {
                    "id": 268,
                    "message": "floods - guitar cover"
                },
                {
                    "id": 269,
                    "message": "Obrigago, OP. Fazia tempo que eu não lia nada do Estranho."
                },
                {
                    "id": 270,
                    "message": "12/20"
                },
                {
                    "id": 271,
                    "message": "floods"
                },
                {
                    "id": 272,
                    "message": "De nada. Fique a vontade de ler essa outra história que foi postada, o Estranho é bem importante nela. Meio que linka com essa outra história que eu postei inicialmente."
                },
                {
                    "id": 273,
                    "message": "15/20"
                },
                {
                    "id": 274,
                    "message": "floods"
                },
                {
                    "id": 275,
                    "message": "Sua requisição parece automatizada; Mensagem descartada."
                },
                {
                    "id": 276,
                    "message": "Esperem até o Destino e o Sacerdotes Negros aparecerem juntos."
                },
                {
                    "id": 277,
                    "message": "Eu não sei porque diabos muda de desenhista nas últimas três fodendo páginas. É uma negrice absurda, até porque eu não gosto desse traço."
                },
                {
                    "id": 278,
                    "message": "Namor é o melhor boneco."
                },
                {
                    "id": 279,
                    "message": "FIM."
                },
                {
                    "id": 280,
                    "message": "Obrigado pelo scan, anão."
                },
                {
                    "id": 281,
                    "message": "Esse fio foi melhor do que o esperado."
                },
                {
                    "id": 282,
                    "message": "Aliás, senti com esse Super-Homem."
                },
                {
                    "id": 283,
                    "message": "Faz muito tempo que não tenho ganas de ler HQs, nem sabia desse pastiche da JL, e que o Strange fhtagn. Acho que vou ler só esses posts isolados. Tem um a cada 6 meses, mas prefiro ler só um pouco do que ver por acidente a contaminação do cinema nos quadrinhos."
                },
                {
                    "id": 284,
                    "message": "Nessa época ainda estavam mudando as HQs para depois mudar os filmes, mas a partir de agora, mudam as HQs de acordo com os filmes."
                },
                {
                    "id": 285,
                    "message": "OP, pra qual board eu deveria mover esse fio? Não quero que se perca."
                },
                {
                    "id": 286,
                    "message": "Acredito que o apropriado seja o /lit/, já que não existe um paralelo ao /co/."
                },
                {
                    "id": 287,
                    "message": "Ademais, obrigado pelo dump. Tenha uma boa noite."
                },
                {
                    "id": 589,
                    "message": "Bump."
                }
            ]
        },
        {
            "id": 542,
            "replies": [
                {
                    "id": 542,
                    "message": "Vamos ver se é tão boa quanto a primeira."
                },
                {
                    "id": 543,
                    "message": "FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA PRA CARALHO!"
                },
                {
                    "id": 544,
                    "message": "Espera aí, você está tentando tirar sarro do Batman, sua piranha?"
                },
                {
                    "id": 545,
                    "message": "A hq é boa."
                },
                {
                    "id": 546,
                    "message": "É sobre o que isso aí?"
                },
                {
                    "id": 547,
                    "message": "Adaptação da HQ do Batman que conta a origem do Duas-Caras."
                },
                {
                    "id": 548,
                    "message": "Essa Year One vale a pena? Quero comprar a HQ, mas é carinha."
                },
                {
                    "id": 549,
                    "message": "Bat-leite?"
                },
                {
                    "id": 550,
                    "message": "Ano um comprei 19.90 faz anos, tinha tanto encalhe. Leia pirata, mesmo."
                },
                {
                    "id": 551,
                    "message": "E sim, é boa (Frank Miller em boa época)."
                },
                {
                    "id": 552,
                    "message": "É Batkino, não Batninho ou Parmabat."
                },
                {
                    "id": 553,
                    "message": "Estou baixando o filme animado. Vamos ver o que vem por aí."
                },
                {
                    "id": 554,
                    "message": "Kek."
                },
                {
                    "id": 555,
                    "message": "Quadrinhos são muito melhores do que animações."
                },
                {
                    "id": 556,
                    "message": "Aproveitando a thread, o Batman realmente mata o Coringa no final de The Killing Joke?"
                },
                {
                    "id": 557,
                    "message": "Concordo."
                },
                {
                    "id": 560,
                    "message": "Como sou um velho fodido, não lembrava mais quem era o assassino no final, foi uma boa experiência descobrir enquanto assistia."
                },
                {
                    "id": 562,
                    "message": "É ambíguo. Os autores falaram que essa á interpretação que eles queriam pro fim."
                },
                {
                    "id": 569,
                    "message": "Nunca li quadrinhos de forma séria e nunca tentei, mas fiquei interessado."
                },
                {
                    "id": 570,
                    "message": "Você também pode pegar algum ponto em que houve um reboot, como o New 52 ou o Rebirth, e começar a ler as revistas da batfamília que começaram do número 1 neles."
                },
                {
                    "id": 580,
                    "message": "Agora deveriam ficar por aí, Vitória Sombria seria uma péssima adaptar."
                },
                {
                    "id": 581,
                    "message": "Nem sempre é fácil saber onde uma fase começa e termina, recomendo o Guia dos Quadrinhos para você dar uma pesquisada."
                }
            ]
        },
        {
            "id": 572,
            "replies": [
                {
                    "id": 572,
                    "message": "Muitos anos atrás, os anões se uniram para dublar essa cena inteira. Algum anão possui os arquivos mp4?"
                }
            ]
        },
        {
            "id": 297,
            "replies": [
                {
                    "id": 297,
                    "message": "Disso fui pegando referências e indo mais fundo no universo da Marvel mas, até hoje, meus personagens preferidos são os mais urbanos ."
                },
                {
                    "id": 302,
                    "message": "Eu comecei com quadrinhos da Mônica e o que me fez ir atrás de quadrinhos de super heróis foi o desenho dos X-Men dos anos 90."
                },
                {
                    "id": 392,
                    "message": "Desenhos da tv globinho. E eu ganhei da minha tia umas revistas formatinho antigas. Uma edição de Capitão América, Super Aventuras Marvel do Justiceiro e Homem Aranha 2099."
                },
                {
                    "id": 462,
                    "message": "Clássicos da Turma da Mônica. O que me fez entrar em choque e conhecer mais o mundo de super-heróis foi o primeiro filme do Homem-Aranha de 2002. Comecei a ler por Homem-Aranha Azul e até hoje eu estimo essa como uma das maiores e melhores obras do Cabeça-de-Teia"
                },
                {
                    "id": 527,
                    "message": "Agora fugindo um pouco do tema dos mangás, se tratando de HQs em geral, eu me iniciei no mundo das HQs com os quadrinhos do Justiceiro, em 2006."
                }
            ]
        },
        {
            "id": 429,
            "replies": [
                {
                    "id": 429,
                    "message": "Seu ponto final, porém, foi que tal realidade não tem lugar no mundo dos super-heróis e deve ser prontamente derrotada. Trata-se de rejeitar o cinismo, rejeitar o mal. Pode não ser arte erudita, mas certamente é muito mais profundo do que qualquer coisa que você encontraria em um gibi moderno da Marvel."
                },
                {
                    "id": 430,
                    "message": "Pois é. Eu também gosto muito mais quando os personagens são arquetípicos. Agora só querem saber de supersaga, crossover, filme, jogo. Só indo para os títulos alternativos ou o quadrinho nacional para se salvar, mesmo."
                },
                {
                    "id": 433,
                    "message": "Pois, tudo agora tem que ser nível destruição do universo. Onde está as tretas classicas que não saiam de uma cidade?"
                },
                {
                    "id": 461,
                    "message": "Isso é algo que me incomoda profundamente nos filmes de super heróis. É o motivo também pra eu ter curtido muito o primeiro filme do Homem-Formiga e os filmes do Homem-Aranha no universo Marvel até agora. Aventuras clássicas e fechadinhas neles mesmos, sem risco de planeta explodir nem nada assim"
                }
            ]
        },
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "First."
                },
                {
                    "id": 458,
                    "message": "Baseado."
                }
            ]
        },
        {
            "id": 442,
            "replies": [
                {
                    "id": 442,
                    "message": "Afinal, onde esta Carmem Sandiego?"
                },
                {
                    "id": 445,
                    "message": "Como eu odiava este desenho."
                },
                {
                    "id": 457,
                    "message": "Eu queria jogar os jogos de pc, talvez um dia eu baixe. Joguei os o mega drive. Até que tinham bastante rotas e perguntas, mas era inevitável ficar repetitivo."
                }
            ]
        },
        {
            "id": 450,
            "replies": [
                {
                    "id": 450,
                    "message": "O que os anões acham das hqs de twd? Baseado???"
                },
                {
                    "id": 451,
                    "message": "Esse é o mesmo autor de Invincible, caso alguém não saiba."
                },
                {
                    "id": 454,
                    "message": "TWD é excelente, o problema é que enjoa. Acompanhei até o cara do tigre aparecer, mas acabei dropando. Apesar disso, para mim o Kirkman é o mestre de set and setting. Você simplesmente não percebe que o roteiro está avançando até que a merda pega geral. Enfim, talvez eu dê mais uma chance para o quadrinho no futuro."
                }
            ]
        },
        {
            "id": 452,
            "replies": [
                {
                    "id": 452,
                    "message": "Alguém tem o link da coleção completa de Scott Pilgrim em português? Não acho em lugar nenhum"
                }
            ]
        },
        {
            "id": 447,
            "replies": [
                {
                    "id": 447,
                    "message": "Preciso mt de ajuda, tô procurando uma HQ de nome 'The Maxx', mas não quero importar essa desgraça pela Amazon, quero q tenha algum vendedor aki na BR q esteja disposto a vender por menos de 20 R$ a primeira edição, não precisa ter tradução em pt, papel couche e nada dessas caralhas, só quero ler essa desgraça."
                },
                {
                    "id": 448,
                    "message": "Se o importante é ler, por que não baixar, caro analfabeto?"
                }
            ]
        },
        {
            "id": 428,
            "replies": [
                {
                    "id": 428,
                    "message": "páçaro.com/ComicPerch/status/1392225832995676162?fbclid=IwAR0roRiYU0qhfcBfTMCxkMsN_jv02VRURp8kDX3hjDEWQ6I5rni59YebWhY"
                },
                {
                    "id": 431,
                    "message": "Chuto que a maior parte desses acessos seja de fora dos EUA."
                },
                {
                    "id": 432,
                    "message": "Perdi, não sabia disso."
                },
                {
                    "id": 437,
                    "message": "É uma mulher que escreve? Queria o Madrox e a Layla de volta."
                }
            ]
        },
        {
            "id": 389,
            "replies": [
                {
                    "id": 389,
                    "message": "Vale a pena ler The Thing From Another World? Não consigo achar online pra ler em nenhum lugar, acho que só dá se eu importar a HQ."
                }
            ]
        }
    ]
}