{
    "id": "sci",
    "name": "sci",
    "description": "",
    "threads": [
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "- Apu Apustaja."
                }
            ]
        },
        {
            "id": 56,
            "replies": [
                {
                    "id": 56,
                    "message": "Eu poderia continuar falando sobre isso, mas não sei se vocês estão realmente interessados em continuar a discussão."
                },
                {
                    "id": 57,
                    "message": "Você é retardado."
                },
                {
                    "id": 60,
                    "message": "O cientista fez uma pesquisa pelo menos."
                },
                {
                    "id": 62,
                    "message": "Mais um patrocinado pela APAE. Faz o N."
                },
                {
                    "id": 63,
                    "message": "O absoluto estado! Sou retardado por não acreditar numa merda que não existe sequer consenso na comunidade científica? Esperto mesmo devem ser vocês que acreditam em qualquer merda que sequer podem comprovar. Qual a diferença entre vocês que acreditam num livro de ciência pra um crente que acredita na bíblia? Literalmente nenhuma! Nos dois casos acreditam em algo que não podem comprovar. Pelo menos o crente assume que é questão de fé."
                },
                {
                    "id": 65,
                    "message": "Macaco fio, hide."
                },
                {
                    "id": 66,
                    "message": "Bem, é melhor algo com alguns indícios de comprovação do que zero indícios."
                },
                {
                    "id": 67,
                    "message": "Sempre perco com esses religiosos esquizofrênicos igual o OP."
                },
                {
                    "id": 68,
                    "message": "Quem falta com os indícios são os evolucionistas. Estou fazendo uma pergunta muito simples: se os dinossauros viveram há mais de 65 milhões de anos, como caralhos o tecido mole sobreviveu por tanto tempo? Efeito Fenton? Kek, nenhum ser humano com um mínimo de noção sobre química falaria uma bosta dessas. O Efeito Fenton não afetou as peptinas? Meus lados! Era um Efeito Fenton peptinofóbico? Sinceramente, tem que ser muito cheio de si mesmo para não ler uma coisa dessas e ficar com uma pulga atrás da orelha."
                },
                {
                    "id": 69,
                    "message": "Sei lá, anão. Talvez você tenha um ponto. Mas não estou interessado em perder tempo com isso. Pode chamar aí do que quiser."
                },
                {
                    "id": 70,
                    "message": "Embora eu não seja um especialista no assunto, é, no mínimo, contestável propor o desmantelamento de uma hipótese respaldada por centenas, se não milhares, de evidências, com base em um único testemunho cuja causa nem sequer está clara. Esse excesso de confiança tem um nome: viés de confirmação."
                },
                {
                    "id": 71,
                    "message": "A real é que a verdade dessa merda é óbvia, mas falar isso é suicídio social e profissional."
                },
                {
                    "id": 73,
                    "message": "Negrão, o primeiro conto do dilúvio vem dos sumérios, nos textos sumérios há linhagens de reis que reinaram por milhares de anos, um número que passa de 10 mil. Se acha redpillado e sabe de porra nenhuma."
                },
                {
                    "id": 74,
                    "message": "Exatamente, o OP vê 3 videos do retardado do Afonso e já se acha o dono da verdade."
                },
                {
                    "id": 75,
                    "message": "< obviamente, pertencia a um homo [insira aqui qualquer coisa] que viveu a [tempo longo e arbitrariamente concebido], tinha como dieta [chute alguma coisa] e andava com uma postura [fale algo ignorando o fato de você não tem ossos suficientes para presumir isso]. Ele vivia [jogue uma moeda e escolha entre sozinho e em grupo ]"
                },
                {
                    "id": 76,
                    "message": "Acredito que se passaram aproximadamente 6 mil anos após o dilúvio."
                },
                {
                    "id": 77,
                    "message": "Kekerino."
                },
                {
                    "id": 78,
                    "message": "Kek. Só aqui mesmo."
                },
                {
                    "id": 80,
                    "message": "Tô de olho em você, anão."
                },
                {
                    "id": 81,
                    "message": "Design Inteligente hoje em dia é uma hipótese defendida tanto por crentelhos que entendem porra nenhuma sobre ciência quanto doutores em física, biologia, química etc. Foi-se o tempo que design inteligente era apenas suposições baratas. Qualquer congresso sobre design inteligente é composto por diversos cientistas renomados com questionamentos pertinentes sobre o modelo evolutivo. Não é baseado apenas em achismos e fé."
                },
                {
                    "id": 82,
                    "message": "<eu li vi ali na internet que não é bem assim que funciona"
                },
                {
                    "id": 83,
                    "message": "Percebe a similaridade? Teorias e modelos científicos são feitos para serem falseados, é assim que a ciência de verdade funciona. Ciência sem questionamento é dogma."
                },
                {
                    "id": 84,
                    "message": "A relatos do dilúvio até mesmo entre os nativos das américas que nem ao menos possuíam escrita."
                },
                {
                    "id": 85,
                    "message": "Porra, OP. A bíblia foi escrita por homens, que viviam em tribos em desertos. Se hoje você fica admirado com a burrice de caipiras que vivem no sertão, imagina acreditar de maneira literal no que cabeças de toalhas escreviam a 3 mil anos atrás."
                },
                {
                    "id": 86,
                    "message": "Burros para um caralho. Compare dois crânios de períodos diferentes, um atual e um de 1M de anos, mas compare no detalhe, e não através de imagens do google, retardados. Verão que a composição desses crânios será diferente. Na fossilização há substituição do material original por minerais e esses por sua vez só podem se formar através de um processo de longo período de tempo. Vocês são levianos e burros demais, típicos comentários de quem nunca saiu do quarto ou de quem nunca foi fazer um trabalho de campo na vida. Se matem."
                },
                {
                    "id": 87,
                    "message": "O problema não é questionar, é questionar de maneira burra. Sabe o que são os métodos de datação? Sabe que existe métodos diferentes e eles convergem para um mesmo resultado? Sabe o que são cálculos matemáticos? Você acha que o conhecimento matemático é impreciso ou falso? Você definitivamente não sabe como a ciência funciona, só está bostejando pelos dedos. Um idiota útil consumidor do Eberlin e do Inteligentista."
                },
                {
                    "id": 90,
                    "message": "Qualquer pessoa que seja especialista de fato em qualquer área técnica sabe que não é assim que você sai questionando os métodos. Quanto mais simplória sua mente, mais você se acha qualificado para opinar em questões complexas, afinal você não tem ideia do quão complexo as coisas podem ser."
                },
                {
                    "id": 91,
                    "message": "Bom, confesso que biologia evolutiva e astrofísica estão longe de ser minha área de domínio. Fiz uma pergunta honesta: não existe nenhuma explicação fora da terra jovem que justifique a porra do tecido mole conservado por milhões de anos. Nem mesmo a Mary Schweitzer, que descobriu o fóssil, conseguiu explicar o fenômeno. E sim, ela é uma evolucionista ferrenha."
                },
                {
                    "id": 92,
                    "message": "mestre em estatística e análise de dados com vários artigos e papers publicados em revistas especializadas. Mas realmente, quem deve ter razão é o travesti semi-analfabeto num fórum anônimo sobre tiktok."
                },
                {
                    "id": 93,
                    "message": "Existe sim explicação para o tal tecido mole Ele não está mole, como eu disse anteriormente, o material foi SUBSTITUÍDO por minerais, ele não está mole, ele FAZIA PARTE de alguma estrutura mole, e não há em nenhum lugar que diga que esse tipo de estrutura, a depender das condições, não possa se conservar. Mary Schweitzer teve que fazer uma carta explicando sobre isso, em nenhum momento ela sugeriu que o que encontrou tinha alguma coisa a ver com o fóssil ser recente ou a Terra não ter bilhões de anos. Os fósseis da região onde ela coletou o material tem como característica o cheiro de decomposição. Basicamente foi isso. Você caiu na narrativa do Eberlin e do Inteligentista."
                },
                {
                    "id": 95,
                    "message": "Kek. Perdi a image dos períodos, mas teve tanta merda."
                },
                {
                    "id": 96,
                    "message": "Não confia em mim não, já que você citou a Mary Schweitzer, procura as declarações dela depois desse ocorrido e o que ela disse. Ela tem muito mais autoridade que nós para falar sobre isso, já que esteve envolvida diretamente com a coleta e estudo do material. Saia dessa Matrix."
                },
                {
                    "id": 97,
                    "message": "Use o seu senso crítico."
                },
                {
                    "id": 98,
                    "message": "Perdi. Parei de ler aí. Crentelhos são burros pra caralho, puta que o pariu."
                },
                {
                    "id": 99,
                    "message": "Exatamente isso."
                },
                {
                    "id": 100,
                    "message": "Esqueci de falar, mas ainda temos que levar em conta que a Terra simplesmente não tem essa quantidade de água, e não existem mecanismo conhecidos de perda de água planetária em taxas significativas, muito menos pra levar embora essa quantidade grotesca de água."
                },
                {
                    "id": 101,
                    "message": "Pois é, pra onde foi toda a água do dilúvio? KEK."
                },
                {
                    "id": 102,
                    "message": "Fixado."
                },
                {
                    "id": 103,
                    "message": "Obviamente toda a criação foi ex nihilo, em que só havia Deus e Ele criou tudo, mas claramente Gênesis 1 NÃO FALA DE CRIAÇÃO EX NIHILO, porque já havia anjos, já havia águas e já havia universo com leis da natureza para Deus estabelecer as fundações da Terra."
                },
                {
                    "id": 104,
                    "message": "Pesquise por teoria das hidroplacas. Tem literalmente mais água debaixo do solo do que no literal oceano. As águas inferiores seriam muito mais que suficiente para cobrir toda a terra."
                },
                {
                    "id": 105,
                    "message": "Kek. Taca fogo neles, OP. A verdade corrói."
                },
                {
                    "id": 106,
                    "message": "Crentelho mais inteligente do chan."
                },
                {
                    "id": 109,
                    "message": "Da mesma maneira que Deus uniu dois hidrogênios e um oxigênio, ele pode muito bem separar."
                },
                {
                    "id": 110,
                    "message": "Mesmo assumindo que tem água o suficiente, ainda exigiria que toda ou quase toda a água do solo fosse pra cima, o que, de novo, deixaria profundos efeitos geológicos na estrutura terrestre."
                },
                {
                    "id": 111,
                    "message": "Porra, mas aí fica fácil, kek. Se esse é o nível da discussão, só admita que seus modelos são irracionais e pronto."
                },
                {
                    "id": 112,
                    "message": "Burro."
                },
                {
                    "id": 113,
                    "message": "Falácia do deus das lacunas. Você pode usar essa justificativa para qualquer merda. Isso não é argumento. Cresça."
                },
                {
                    "id": 114,
                    "message": "Está esquentando, e lá no sul já ficou molhadinha."
                },
                {
                    "id": 115,
                    "message": "O que isso significa?"
                },
                {
                    "id": 116,
                    "message": "A Lua-tan é bem fofinha."
                },
                {
                    "id": 117,
                    "message": "Ouro. Fodendo salvo."
                },
                {
                    "id": 118,
                    "message": "Mais um fio do protestonto que não completou o Ensino Médio."
                },
                {
                    "id": 119,
                    "message": "A história inteira é inventada."
                },
                {
                    "id": 120,
                    "message": "░░░░"
                },
                {
                    "id": 121,
                    "message": "Tem anão que ainda morde schizoposting."
                },
                {
                    "id": 122,
                    "message": "Certo, agora me explique como caralho o tecido mole sobreviveu por 65 milhões de anos? Não tem explicação nenhuma senão a de que os dinossauros foram extintos há menos de 10 mil anos."
                },
                {
                    "id": 123,
                    "message": "Já você deve ser apenas uma puta aleatória que passa o dia vendo vídeos curtos sobre ciências."
                },
                {
                    "id": 124,
                    "message": "O cara fala em burrice e cita a bíblia e Noé. Aí fica difícil, amigão."
                },
                {
                    "id": 125,
                    "message": "E aí, desonesto filho de uma puta?! Vai continuar com esse papo furado de muh, religião ~le bad, mêo ?"
                },
                {
                    "id": 126,
                    "message": "Bump pra ler depois."
                },
                {
                    "id": 127,
                    "message": "Sei que é bait, mas é muita crioulice e ter baixo QI em acreditar em criacionismo, ou na bíblia de maneira literal. A concepção dos favelados crentes que conheço é de literalmente um homem gigante e barbudo dando início a tudo, e fazendo o ser humano diretamente do barro. Por que não iria surgir nenhum cientista querendo contraprovar tudo isso, tendo as evidências necessárias pra ganhar prestígio e dinheiro? Fora das ciências sociais, sempre tem cientistas tentando desmentir e contrapor um ao outro. Eles colocam isso mesmo em seus próprios artigos científicos."
                },
                {
                    "id": 128,
                    "message": "Sim, mas evolucionismo e big bang são dogmas científicos. Qualquer um que tente se opôr a estas ideias é tratado como esquizofrênico na comunidade científica, só ver como os nervos se inflamam ao ouvir que geólogo X é terraplanista, astrofísico Y é geocentrista etc etc. A ciência dominante é uma ciência ateísta pois quem financia quer propagar a destruição dos valores cristãos. Não importa a verdade, vivemos em um mundo de narrativas. Não existe ciência séria hoje em dia. Qualquer um que já tenha tentado publicar um artigo sabe a panelice do caralho que existe. Se você não se encaixa no status quo simplesmente não vai conseguir publicar em revistas de nome."
                },
                {
                    "id": 129,
                    "message": "Não existe universo, não exiiste espaço, nao existe planetas. O sol e os astros são somentes lâmpadas etéreas para colocadas para nos iluminar."
                },
                {
                    "id": 130,
                    "message": "Estude sobre datação por carbono 14."
                },
                {
                    "id": 131,
                    "message": "A ignorância dos anões é quase igual a do gado."
                },
                {
                    "id": 132,
                    "message": "de garagem? Literalmente nenhuma! Apenas aceitam o que um estranho fala e ainda chama os outros de loucos/burros/ignorantes por não aceitarem a loucura de vocês."
                },
                {
                    "id": 133,
                    "message": "Além do mais, datação não é usada isoladamente e é exatamente dessa forma que aparecem esses erros."
                },
                {
                    "id": 134,
                    "message": "Post extremamente baseado."
                },
                {
                    "id": 135,
                    "message": "Lerei o Evangelho de Marcos hoje ou amanhã."
                },
                {
                    "id": 137,
                    "message": "Piada."
                },
                {
                    "id": 140,
                    "message": "<dilúvio"
                },
                {
                    "id": 142,
                    "message": "isso não seria possível, embora tenha acontecido."
                },
                {
                    "id": 143,
                    "message": "Mas quem está certo é o protestonto esquizo num fórum anônimo de travestis."
                },
                {
                    "id": 144,
                    "message": "Tem mais coisas, mas sinto que pode ser demais para o seu cérebro de pigmeu."
                },
                {
                    "id": 145,
                    "message": "Bump para ler amanhã. Also, ótimo fio."
                },
                {
                    "id": 146,
                    "message": "< mêo, essa é a prova do homomerda de 2 milhões de anos atrás!"
                },
                {
                    "id": 147,
                    "message": "Erro em uma coisa básica do caralho como uma curva normal? Vai tomar no seu cu. Tome seus remédios que os artigos vão sumir, kek."
                },
                {
                    "id": 148,
                    "message": "E os dinossauros aquáticos?"
                },
                {
                    "id": 149,
                    "message": "Também foram dizimados. A teoria das hidroplacas explica bem como isso aconteceu, mas resumindo em poucas palavras: o fundo da terra abriu e uma grande parte da água que havia debaixo do solo foi pra superfície. Os jatos de água chegaram a quilômetros de altura, descolando os continentes para a forma que a gente conhece hoje (deriva continental). Qualquer dinossauro que estivesse no mar teria sido soterrado para debaixo do solo. A terceira e a quarta picas mostram mais ou menos como que a ruptura destruiu quase tudo ao redor do planeta."
                },
                {
                    "id": 150,
                    "message": "AYYYY, literalmente protestonto esquizo"
                },
                {
                    "id": 151,
                    "message": "Não cansa, puta? Nem ao menos acredito em deus, pardo iletrado do caralho."
                },
                {
                    "id": 152,
                    "message": "A ciência não está muito longe das religiões, a ciência está sempre errando em suas definições e descobrindo novas verdades sobre aquilo que definem como verdade, por isso assim como as religiões, não se deve acreditar cegamente na ciência."
                },
                {
                    "id": 154,
                    "message": "t. Papa Enzo"
                },
                {
                    "id": 155,
                    "message": "núcleo da terra de ferro líquido meu ovo, impossível saber que há abaixo há míseros 50km"
                },
                {
                    "id": 156,
                    "message": "A diferença é que a ciência de verdade está disposta a corrigir os eventuais erros e se reformular quando refutada por alguma outra grande evidência, enquanto as religiões já possuem uma conclusão do mundo e independente do que surja de novas evidências, as religiões tentarão se manter firme com as velhas ideias já refutadas."
                },
                {
                    "id": 157,
                    "message": "NÃO HÁ EVIDÊNCIA DE PORRA NENHUMA!"
                },
                {
                    "id": 158,
                    "message": "Cadê fotos e vídeos da Terra, incluindo com eventos que se passam aqui de baixo vistos do espaço?"
                },
                {
                    "id": 160,
                    "message": "Eu me refiro a ciência feita de forma honesta, séria e não essa ciência que temos atualmente que só existe para confirmar os interesses escusos de quem contrata as pesquisas científicas."
                },
                {
                    "id": 161,
                    "message": "Ciência de verdade e honesta só é aplicada a pequenas coisas, como pesquisar migrações de animais, uma ou outra infecção, aerodinânica, materiais para construção, etc. As coisas realmente grandes da humanidade ficam guardadas a 7 chaves e ninguém tem acesso a provas, testes, resultados, nada disso."
                },
                {
                    "id": 162,
                    "message": "A linha de câmeras Nikon P1000 (1000 foi a última versão) preferida dos Terra-planistas para mostrar que não há curvatura, fechou um contrato muito caro NASA. Que bom, não é mesmo? Agora teremos um avanço e tant- oops, a NASA pagou para que a Nikon cancele o projeto e recolha do mercado as câmeras ainda não vendidas."
                },
                {
                    "id": 163,
                    "message": ". Afinal de contas, é melhor confiar na NASA e nos políticos satanistas americanos do que acreditar no próprio bom-senso. Lembre-se: ignorância é força!"
                },
                {
                    "id": 164,
                    "message": "Sim, mas a ciência assim como as religiões, apenas atiram no escuro, só diferenciando que a ciência não insiste em atirar na mesma direção e procurar acertar algo, tentando e errando para ajudar a humanidade, enquanto religiões querem forçar suas ideias."
                },
                {
                    "id": 165,
                    "message": "Dê mais referencias então, infelizmente me interessei"
                },
                {
                    "id": 166,
                    "message": "Eu amo essas threads. Um monte de gente que mal sabe porcentagem ou o básico de respiração celular desbancando os pilares da ciência moderna."
                },
                {
                    "id": 167,
                    "message": "Adoram chamar os evanjegues e catolicornos e burros por acreditarem em religião, mas vocês não fazem diferente. Entendem caralho nenhum sobre a ciência moderna e ainda assim defendem com unhas e dentes. Me diga, quantos fósseis de dinossauro você já viu? Como fez a datação da porra do fóssil? Como consegue provar que a terra de fato tenha bilhões de anos? Você não consegue provar nada disso, seu crioulo do cu roxo! Você apenas aceita a palavra dos pastor-, digo, cientisas e aceitam sem questionar. A diferença entre mim e você é que você cegamente aceita esses absurdos sem questionar, enquanto que prefiro questionar."
                },
                {
                    "id": 168,
                    "message": "Vá se tratar, professor pimba-pimba. Não conseguiu casar as filhas feias e está cada vez mais louco."
                },
                {
                    "id": 169,
                    "message": "Bump."
                },
                {
                    "id": 170,
                    "message": "Bump."
                },
                {
                    "id": 171,
                    "message": "Você me parece boa pessoa, OP, embora um pouco prepotente. Procure sobre teoria do universo elétrico. O resto você se vira, falarei mais nada."
                },
                {
                    "id": 172,
                    "message": "Perdi duro com o OP tentando refutar texto de uma religião com texto de outra religião."
                },
                {
                    "id": 173,
                    "message": "Meus lados! Por um lado achei que era a cabeça do Pirôla no dinossauro, hue."
                },
                {
                    "id": 175,
                    "message": "Kek, o Einstein do Paraguai ficou putinho."
                },
                {
                    "id": 176,
                    "message": "Reportado, bot da ATEA."
                },
                {
                    "id": 177,
                    "message": "Baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo."
                },
                {
                    "id": 178,
                    "message": "Caralho, acabou para você. Você crê na cosmogonia hebraica, não é? Responda-me de forma clara: como havia água em forma líquida, se teu deus criou o sol em dias posteriores? Responda, crente."
                },
                {
                    "id": 179,
                    "message": "Não sou crente."
                },
                {
                    "id": 180,
                    "message": "Sim, anão. Claro que sim."
                },
                {
                    "id": 181,
                    "message": "Literalmente o fio mais irrelevante do chan hoje."
                },
                {
                    "id": 183,
                    "message": "Te faz pensar."
                },
                {
                    "id": 184,
                    "message": "Pior de tudo é que eu não posso falar que o OP é desonesto, pois teria que lhe atribuir capacidade cognitiva para tal. Ele é apenas doente."
                },
                {
                    "id": 185,
                    "message": "Como é que alguém pode dizer o que existe ou não 1000km abaixo da superfície se superpotências admitem que o máximo perfurado não chega nem mesmo aos 10km?"
                },
                {
                    "id": 186,
                    "message": "a Terra foi criada"
                },
                {
                    "id": 188,
                    "message": "Movam para o /his, moderação."
                },
                {
                    "id": 189,
                    "message": "Pela sua convicção, você me parece mais um opositor ferrenho dessas teorias científicas fundamentais do que um mero cético interessado no assunto. Para saber se sequer vale a pena discutir, você ao menos consegue explicar o que é o que você crítica com tanta ênfase? Não me entenda errado, eu sei bem o comprometimento que a teoria da relatividade geral/especial demanda para ser realmente compreendidas, bem como todo o conjunto de conceitos que ela foi construída em cima, por isso volto a perguntar: você sequer domina as áreas da matemática que te possibilitam entender o que você está críticando, a saber: Geometria Riemanniana e o Cálculo Tensorial? ou você é um crente com QI de temperatura ambiente replicando o que ouviu por aí?"
                },
                {
                    "id": 190,
                    "message": "Bump para ler depois."
                },
                {
                    "id": 191,
                    "message": "A plebe é foda."
                },
                {
                    "id": 192,
                    "message": "Você é literalmente negro."
                },
                {
                    "id": 193,
                    "message": "Então aquela música do eu nasci há 10.000 anos atrás significa isso?. Estou redpillado."
                },
                {
                    "id": 194,
                    "message": "Tudo isso é, como você diz: passível de ser falseada, testada e reproduzível."
                },
                {
                    "id": 195,
                    "message": "A deflexão da luz em Sobral, previsão da elipse orbital de Mercúrio, efeitos da radiação cósmica de fundo em micro-ondas, o desvio gravitacional para o vermelho, entre outras muitas."
                },
                {
                    "id": 196,
                    "message": "Não, não é. É justamente pela imprecisão de reprodução que existem convergências quanto a isto."
                },
                {
                    "id": 197,
                    "message": "Não se esqueça dessa frase, meu bom anão. Que Deus te abençoe hoje e sempre."
                },
                {
                    "id": 198,
                    "message": "O sistema terra tem milhões de anos, não foi criada como a ciência explica, e sim já foi habitada por várias espécies mais inteligentes que a nossa."
                },
                {
                    "id": 199,
                    "message": "Estou supreso com a quantidade de gado do sistema nesse fio. A qualidade do chan realmente baixou."
                },
                {
                    "id": 200,
                    "message": "Não sei não, anão, sua argumentaçao me pareceu fraca."
                },
                {
                    "id": 201,
                    "message": "Traduzindo: você não gosta de pensar na possibilidade de que o dubaiense pedófilo possa estar errado."
                },
                {
                    "id": 202,
                    "message": "Me parece mais que você QUER que ele esteja errado, no que você apontou, é onde parece que ele está mais certo. E sim, acho que no final, ele estará errado, mas não pelos motivos que você elencou."
                },
                {
                    "id": 203,
                    "message": "Éter - tired light - redshift cosmológico. Atenção, estou falando em redshift COSMOLÓGICO, então não venha usar efeito Doppler como carta coringa. Also, redshift não é aceito como prova cabal."
                },
                {
                    "id": 204,
                    "message": "Moderação, mova o fio para o /his ou /x, por favor."
                },
                {
                    "id": 220,
                    "message": "Bom fio."
                },
                {
                    "id": 229,
                    "message": "Por que colocaram essa merda de fio de cristão querendo falar sobre ciência no /sci/? Nem Aqui eu posso ter paz de crentelhos tecendo opiniões merdas que eu não quero saber?"
                },
                {
                    "id": 240,
                    "message": "Sim, patrono da MENSA, teu personagem do conto de fadas inundou a terra e eu que sou retardado por acreditar em dinossauros."
                }
            ]
        },
        {
            "id": 239,
            "replies": [
                {
                    "id": 239,
                    "message": "Bom dia anões, eu estou treinando uma IA de reconhecimento de emoções, mas o viado que administra o dataset VERBO, não me responde sobre disponibilizar o dataset dele, então algum anão aí possui pra enviar? Aceito sugestões de outros datasets para utilizar"
                }
            ]
        },
        {
            "id": 238,
            "replies": [
                {
                    "id": 238,
                    "message": "Anões, os mouses verticais são realmente ergonômicos? Vale a pena os 150-300 reais na compra? Demora para se adaptar? Tragam os fatos crus a mim!"
                }
            ]
        },
        {
            "id": 234,
            "replies": [
                {
                    "id": 234,
                    "message": "Bora fazer o Boulos Ganhar, só pra esses desgraçados sentirem na pele o que é uma ditadura da esquerda."
                },
                {
                    "id": 236,
                    "message": "/sci/"
                }
            ]
        },
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "Astronomia General"
                },
                {
                    "id": 8,
                    "message": "smoke weed everyday"
                },
                {
                    "id": 45,
                    "message": "Será que vale a pena cursar Astronomia? Queria trabalhar naqueles observatórios."
                },
                {
                    "id": 48,
                    "message": "Acredito que seria melhor se você cursar física e pegar alguma especialização em astrofísica."
                },
                {
                    "id": 207,
                    "message": "Como eu posso aprender sobre astronomia? Recomendação de livros para um completo novato?"
                },
                {
                    "id": 232,
                    "message": "/sci/7"
                }
            ]
        },
        {
            "id": 231,
            "replies": [
                {
                    "id": 231,
                    "message": "Anões que trabalham com pesquisa: vocês também observam isso?"
                }
            ]
        },
        {
            "id": 221,
            "replies": [
                {
                    "id": 221,
                    "message": "Como você refuta esse vídeo?"
                },
                {
                    "id": 222,
                    "message": "Eu não ligo para o vídeo pois ele não me afeta."
                },
                {
                    "id": 223,
                    "message": "A China vai ser o primeiro país a colocar um homem na lua. Vocês vão ver."
                },
                {
                    "id": 224,
                    "message": "Assunto encerrado."
                },
                {
                    "id": 225,
                    "message": "Verdade ou não, como isso afeta a minha vida sexual?"
                },
                {
                    "id": 226,
                    "message": "EU IREI DEBOONKAAAR!"
                },
                {
                    "id": 227,
                    "message": "eu irei acreditar cegamente em mentiras"
                }
            ]
        },
        {
            "id": 32,
            "replies": [
                {
                    "id": 32,
                    "message": "Não estava preparado para essa vermelhinha."
                },
                {
                    "id": 33,
                    "message": "Bom vídeo e ótimo canal. A geogirl é uma gostosa."
                },
                {
                    "id": 37,
                    "message": "RESPEITE A GEOGIRL, FILHO DA PUTA!"
                }
            ]
        },
        {
            "id": 47,
            "replies": [
                {
                    "id": 47,
                    "message": "A OpenAI acabou de introduzir o GPT-4o que consegue usar vídeo, áudio e imagens para responder a perguntas usando esse contexto, com uma locução assustadoramente realista e que vai estar disponível de forma gratuita na app do ChatGPT."
                },
                {
                    "id": 209,
                    "message": "O ponto nem é a carta em si, mas a sutil informação de novas tecnologias já em desenvolvimento. O que acham que vem por aí?"
                },
                {
                    "id": 212,
                    "message": "O fim da humanidade."
                },
                {
                    "id": 216,
                    "message": "Uma IA aprovada pelos governos que será uma Greta que irá racionar tudo."
                }
            ]
        },
        {
            "id": 217,
            "replies": [
                {
                    "id": 217,
                    "message": "A imagem anexada tem propósitos meramente ilustrativos."
                }
            ]
        },
        {
            "id": 11,
            "replies": [
                {
                    "id": 11,
                    "message": ", mas não consigo encontrá-lo."
                },
                {
                    "id": 13,
                    "message": "Não entendi sua pica, anão."
                },
                {
                    "id": 14,
                    "message": "Acredito que exista, da mesma forma que gêneros como música clássica fazem bem ao feto durante a gestação."
                },
                {
                    "id": 18,
                    "message": "TL;DR: Sim."
                },
                {
                    "id": 19,
                    "message": "Aparentemente, sim, OP."
                },
                {
                    "id": 20,
                    "message": "Existe um livro que aborda esse tema, o nome é: Música, Inteligência e personalidade. - Dr. Minh Dung Nghiem, comprei ele há alguns meses porém ainda não o li."
                },
                {
                    "id": 214,
                    "message": "recomendou."
                }
            ]
        },
        {
            "id": 50,
            "replies": [
                {
                    "id": 51,
                    "message": "Sai do chan, el Batoré canguru."
                },
                {
                    "id": 52,
                    "message": "O dia que ativaram essa porcaria… Aconteceram tantas coisas na minha vida. Tambem foi o seu caso, OP?"
                },
                {
                    "id": 54,
                    "message": "Sim, até 2012 eu era feliz, depois ficou tudo estranhamente bizarro, cheio de esquisitos pelas ruas, as pessoas todas estranhas."
                },
                {
                    "id": 55,
                    "message": "Hue."
                },
                {
                    "id": 208,
                    "message": "O texto está criptografado. Não é spam, cara moderação"
                }
            ]
        },
        {
            "id": 206,
            "replies": [
                {
                    "id": 206,
                    "message": "O último dia de compromissos no Rio foi 11 de maio de 1925, quando o alemão assistiu a um filme sobre o marechal Cândido Rondon, que mais tarde indicou ao Nobel da Paz. Jantou com o embaixador de seu país. Ao final da refeição, escreveu o que serve talvez de resumo da sua viagem: finalmente livre ."
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Esta thread é dedicada a tudo que for relevante no estudo da Física, independentemente do ramo!"
                },
                {
                    "id": 41,
                    "message": "Also, quais livros são interessantes para obter um conhecimento prévio abrangente?"
                },
                {
                    "id": 42,
                    "message": "explanar"
                }
            ]
        },
        {
            "id": 12,
            "replies": [
                {
                    "id": 12,
                    "message": ", que é a mudança de uma única letra do DNA, calcula-se que o sistema de reparo de uma única bactéria deixa passar apenas 1 erro a cada 1 bilhão de pares de base, não existe criação humana capaz de replicar isso. É realmente bizarro."
                },
                {
                    "id": 15,
                    "message": "Pode fechar a board."
                },
                {
                    "id": 16,
                    "message": "Evolução não seria uma cadeia de mutações bem-sucedidas que se perpetuaram na espécie? A maioria das características nos seres vivos segue uma distribuição gaussiana justamente por conta disso (em aves, asas muito grandes ou muito pequenas podem levar à morte do indivíduo, então os genes para um tamanho médio são passados adiante com mais sucesso)."
                },
                {
                    "id": 21,
                    "message": "Como vai ser essa board? Porque se for para discutir ou fazer perguntas sobre temas científicos de modo um pouco mais sério, então o OP deveria ser banido e esse fio trancado. Agora se for para avacalhar e permitir shitpost e fios sobre óvnis, pé-grande, criacionismo, terra plana e astrologia, já existe o /b/ e essa board se torna desnecessária."
                },
                {
                    "id": 22,
                    "message": "Eu só quero discutir sobre o assunto e ver os pontos de vista."
                },
                {
                    "id": 23,
                    "message": "criacionismo"
                },
                {
                    "id": 24,
                    "message": "Haja fé, hein, caramba."
                },
                {
                    "id": 25,
                    "message": "Nenhum astrônomo vai perder tempo discutindo terraplanismo, nenhum biólogo vai perder tempo discutindo criacionismo, nenhum obstetra vai perder tempo discutindo a teoria das cegonhas. Entenda isso, macaco burro filho da puta."
                },
                {
                    "id": 26,
                    "message": "quer fazer ciência, você quer ideologias. Ademais, de hide no fio já que você está claramente incomodado."
                },
                {
                    "id": 27,
                    "message": "Se mate ou pelo menos não se reproduza. Não passe esses genes para frente."
                },
                {
                    "id": 28,
                    "message": "Não há diferença entre você e um evangélico."
                },
                {
                    "id": 29,
                    "message": "Design inteligente é, com o perdão do termo, masturbação mental para tentar negar um suposto inimigo da religião."
                },
                {
                    "id": 30,
                    "message": "acrescentar algo novo aquilo que já está lá."
                },
                {
                    "id": 31,
                    "message": "Gregor Mendel mandou lembranças."
                },
                {
                    "id": 35,
                    "message": "Also, volto em 2 dias. Ficarei ocupado esse domingo, segunda e terça, então nós continuamos a discussão."
                },
                {
                    "id": 36,
                    "message": "Fix'd."
                },
                {
                    "id": 39,
                    "message": "Fix'd."
                }
            ]
        }
    ]
}