{
    "_id": "a",
    "name": "Animarias",
    "description": "Onii-chan~",
    "threads": {
        "1": {
            "1": {
                "message": "らき☆すた: もってけ！ セーラーふく"
            },
            "36": {
                "message": "Sou homem sexual por querer dançar isso aí?"
            }
        },
        "68": {
            "68": {
                "message": "Terminei a primeira temporada de Mushoku Tensei. Já assisti uns isekais menos conhecidos e Shield Hero, The Familiar of Zero, Farming Life in Another World e Só I'm a Spider, Só What? estão na minha lista pra assistir. Recomendem isekais."
            },
            "71": {
                "message": "O que é um isentai?"
            },
            "72": {
                "message": "Youjo Senki é uma boa para fugir do padrão dos isekais. E se você já tiver familiaridade com a bolha de animes moelitares vai gostar (por mais que de moe não tenha quase porra nenhuma)"
            },
            "73": {
                "message": "A Tanya é fofinha. Olha a cara dessa garotinha de 10 anos, /a/. Nem parece que massacrou um pelotão inteiro e se divertiu com isso."
            },
            "74": {
                "message": "Assisti Farming Life in Another World. Nota: 6/10. O anime tem uma temática interessante de agricultura, mas a F.A.M ou algo assim é muito roubada. A princesa vampira também engravida do absoluto nada, não há desenvolvimento do romance deles em nenhum momento. Sem contar do mal de todo mc num harém que é o de ser um banana, eu falo harém por ler que na LN ele é assediado por todas as garotas, não só as elfas superiores que querem engravidar e se reproduzir. Li só até o terceiro capítulo, todavia. Mas o anime tem seus momentos engraçados e essa atmosfera pacífica da vida no campo é muito comfy de acompanhar. Não gosto de anime de militarias. 10 anos e já tem o olhar de mil picas."
            }
        },
        "40": {
            "40": {
                "message": "Alguém poderia recomendar títulos de hentai?"
            },
            "70": {
                "message": "Aproveitando o fio, queria muito me lembrar o nome de um hentai lolicon cuja história se passa numa cidade interiorana do Japão, um universitário aproveita as férias pra revisitar a família e ver de novo a sua irmãzinha, daí eles tem um rolo, só que no final as férias dele acabam e ele volta pra cidade dele e o hentai é realmente emocionante. Tinha onii-chan no título se não me engano."
            }
        },
        "51": {
            "51": {
                "message": "Acho que estou ficando retardado de tanto assistir CGDCT. Recomendem uma lista de animes fofinhos pra assistir bêbado."
            },
            "52": {
                "message": "Bampo, também quero saber. Eu estou terminando de ver o filme das keionzinhas, mas não tenho ideia de outro anime moe (já vi Clannad, AIR, Angel Beats). Sugestões, por favor!"
            },
            "53": {
                "message": "Eu gostei bastante de Yuru Camp. Sōsō no Furīren é muito bom também, mas ainda vai sair outra temporada."
            },
            "55": {
                "message": "K-on é uma merda, assista tenshi no 3p. Yuru camp é uma merda, assista yama no susume. Recomendação de um moe expert."
            },
            "56": {
                "message": "Não é educado falar que as coisas que outras pessoas gostam são merda, mesmo que você se ache um expert ."
            },
            "58": {
                "message": "Chuunibyou demo koi ga shitai."
            },
            "59": {
                "message": "k-on é uma merda moe expert Vou assistir. Obrigado pela recomendação."
            },
            "61": {
                "message": "K-on é um anime feito para vadias. Não me recordo de nenhuma cena onde há pelo menos um pouco de ecchi. As keions são fofinhas, mas isso não é um anime para entreter homens."
            },
            "62": {
                "message": "Moe de verdade não tem ecchi, pois ecchi é coisa de safado e gente safada não é fofinha."
            },
            "66": {
                "message": "OP aqui. Assisti as duas temporadas desse anime e achei ótimo. Criativo, divertido e emocionante. Faz um tempo que eu não marejava os olhos pra um anime, e eu me emocionei com a primeira temporada que explora muito bem o drama familiar da Rikka. A segunda foi mais fraquinha, especialmente pelo romance dos dois não evoluir (Eles não deram nem uma bitoquinha em duas temporadas), mas foi legal mesmo assim. A Dekomori é muito engraçada e fofinha, ela está competindo com a Kominho pra melhor garota. Se puderem recomendar mais do mesmo tipo, tenho pouco tempo de vida vivida, então não tinha assistido clássicos como esse ainda, podem recomendar. Não vi nenhum desses, não sou moefag, de anime de música eu assisti Bocchi the Rock. O segundo eu tô assistindo, mas não tô engajando muito. Also, esses dois tem na Crunchyroll em pt-br."
            },
            "67": {
                "message": "Anime é tudo igual, garota com tapa-olho."
            },
            "69": {
                "message": "Cadê os anões que assistem romance? Apareçam!"
            }
        },
        "15": {
            "15": {
                "message": "Melhor garota."
            },
            "17": {
                "message": "Misato é a melhor garota."
            },
            "27": {
                "message": "Há discordâncias."
            },
            "64": {
                "message": "Secundo."
            },
            "65": {
                "message": "Secundo."
            }
        },
        "3": {
            "3": {
                "message": "Este é o anime mais baseado."
            },
            "4": {
                "message": "Não tenha medo, anão. Aqui o loliking não tem poder. Pode falar."
            },
            "6": {
                "message": "K-ON É UM LIXO!"
            },
            "37": {
                "message": "K-On! de acampamento."
            },
            "38": {
                "message": "Extremamente baseado. Que anime caralhudo!"
            },
            "63": {
                "message": "Eu gosto de K-ON."
            }
        },
        "54": {
            "54": {
                "message": "Parei de ver animes faz uns 15 anos. O que de bom surgiu nas últimas duas décadas que me recomendam? Por favor, nada que tenha mais de 30 episódios. Quero coisas que possam ser vista em no máximo uma semana,"
            },
            "57": {
                "message": "Shoujo Ramune, e Nichijou, meus favoritos. Também gosto de Yotsuba To, mas nunca vi a continuação."
            },
            "60": {
                "message": "Shoujo Ramune, Não tem história, só putaria."
            }
        },
        "49": {
            "49": {
                "message": "ころせ"
            }
        },
        "41": {
            "41": {
                "message": "Bem vindo... A minha Sociedade das Almas."
            },
            "42": {
                "message": "Que animu é esse aí?"
            },
            "43": {
                "message": "É a nova temporada de Bleach Ta MUITO bom"
            },
            "44": {
                "message": "É literalmente uma nova temporada, sem ser OVA?"
            },
            "45": {
                "message": "Sim."
            },
            "46": {
                "message": "Me recomende um lugar para assistir."
            },
            "47": {
                "message": "Não tenho lugar pra assistir, uso o ani-cli."
            },
            "48": {
                "message": "Irei olhar, obrigado."
            }
        },
        "5": {
            "5": {
                "message": "Tem que ter visto o anime, o jogo do PS1 e depois o mangá. A ordem cronológica é: PS1 (Site A) Mangá PS1 (Site B) Anime. A Lain verdadeira da história do anime é a Lain [WIRED]. Ela é a Lain que foi criada da Lain [HUMANA] no PS1, a Lain [HUMANA], se matou depois de enlouquecer pela falta de conexão com as pessoas, inclusive o vídeo relatado é o momento que essa Lain [WIRED] é criada. No final do jogo do PS1, é liberado uma tonelada de vídeos TaK onde ela tenta se conectar com as pessoas e inclusive com o próprio jogador, mas ela nunca consegue porque ela está na wired. O que vemos durante o anime todo é a Lain [DEUS], ela não existe realmente mas a Wired trabalha com as frequências naturais da Terra, então ela é como se fosse uma espécie de um delírio coletivo que todo mundo acredita que ela existe, ou seja, deram um corpo para a Lain [DEUS]. A Lain [DEUS] era pra ela se matar e também se focar 100% na Wired, mas a Alice fez a Lain reconhecer a humanidade e ela rejeitou a Wired, é por isso que ela reseta tudo."
            },
            "8": {
                "message": "E acabei de notar uma coisa. A entrada do anime é justamente a Lain [WIRED] tentando se comunicar com as pessoas pela Wired, sendo a literal representação do que aconteceu nos vídeos TaK do PS1, inclusive as suas reações e poses são completamente diferentes do que vemos da Lain [DEUS] durante o anime."
            },
            "10": {
                "message": "Nem ao menos sabia que SEL tinha um jogo e que esse jogo era importante para a lore."
            },
            "12": {
                "message": "Não só tem como a história do jogo também explica alguns pontos que ficam soltos no anime. A história do PS1 é também mais pé no chão mas não é bittersweet igual no anime, é só tragédia atrás de tragédia."
            },
            "13": {
                "message": "lain do ps1"
            },
            "39": {
                "message": "PORRA, SÓ AGORA QUE EU NOTEI! A LAIN DO PS1 APARECE NO ANIME, CARALHO!"
            }
        },
        "18": {
            "18": {
                "message": "Sou o único detentor da opinião que atualmente, animezinhas estão excessivamente sexualizadas? Belos vestidos realçam a beleza delas, deixam elas mais bonitas do que já são. Peito e bunda é maneiro de ver no lugar certo e hora certa, mas toda hora irrita, é tudo igual, tudo puta."
            },
            "20": {
                "message": "Você não está no /b/, tição newfag."
            },
            "21": {
                "message": "Haha! Eu disse que ia te ESTUPRAR, putinha!"
            },
            "22": {
                "message": "Quotou errado, doentão."
            },
            "23": {
                "message": "Já não estou entendo porra nenhuma. Por que está se passando por mim? É o moderador da /brudito/, não é?"
            },
            "26": {
                "message": "Baseado anão defensor dos bons costumes no mundo das animarias."
            },
            "28": {
                "message": "bons costumes usando a visão ocidental-cristã tradicional para falar de coisas oriundas da ásia"
            },
            "29": {
                "message": "E se for muçulmana liberal? E se for hindu? Confucionista?"
            },
            "30": {
                "message": "Sim, você não consegue fundamentar essa opinião com dados."
            },
            "31": {
                "message": "Realmente não consigo, pois é uma maefodendo opinião."
            },
            "32": {
                "message": "Sem problemas, você está errado."
            },
            "33": {
                "message": "Prove."
            },
            "34": {
                "message": "O ônus da prova é seu. Quem está clamando algo que requer substanciação é você, porém como já admitiu que não consegue, você concordou que está falando bosta, palhaço."
            },
            "35": {
                "message": "É uma opinião, não uma afirmação."
            }
        },
        "7": {
            "7": {
                "message": "O que acharam da primeira temporada do remake de spice and wolf? Acho que ficou muito bom e sou fã do anime original. Gostei como o traço ficou mais parecido com a light novel. Já anunciaram que vai ter outra temporada."
            },
            "16": {
                "message": "Gostei bastante, preferi o novo ao remake. Há pessoas que reclamaram da animação, mas ela foi bem consistente ao longo da série, com poucos momentos baixos. A direção esteve no ponto e gostei que adaptaram mais um arco, que foi bem legal. Estou feliz que farão uma segunda temporada."
            }
        },
        "9": {
            "9": {
                "message": "Por favor recomendem-me animes onde as garotinhas são na verdade armas. Ou armas viram garotinhas. Ou ∃a,g | a ≡ g."
            },
            "11": {
                "message": "E isso existe?"
            },
            "14": {
                "message": "Valkyrie Drive. Um dos últimos animes ecchi de verdade com animação decente."
            }
        },
        "2": {
            "2": {
                "message": "Emu chan é a garota mais fofa do sekaiverso!"
            }
        }
    }
}