{
    "_id": "culixo",
    "name": "culixo",
    "description": "culixo",
    "threads": {
        "11": {
            "11": {
                "message": "ESSA BOARD É INÚTIL."
            }
        },
        "2": {
            "2": {
                "message": "Meu pai jogava essa merda aqui sempre que voltava do serviço, e me obrigava a assistir. Ele era segurança então voltava sempre tarde, perto das 23 horas. Mal chegava em casa, nem ao menos comia, e já entrava em meu quarto feito um louco. Ele passava pela porta sempre com um sorriso estranho, não era sorriso de um pai alegre ao ver o filho após voltar do serviço, era um sorriso diabólico que me dava um certo receio. Eu o amava como pai em todos os momentos, menos naqueles. Depois de entrar no meu quarto, ele me fazia ficar acordado assistindo-o jogar esse jogo terrível. Ele passava 2, 3 horas jogando essa imundície até que chegasse a hora dele voltar ao serviço. Só então eu tinha paz para poder tentar dormir , coloquei as aspas na palavra dormir porque a última coisa que eu sentia, depois de ver o sorriso doentio do meu pai somado às cenas terríveis do jogo, era sono. Observar as imagens macabras que eram transmitidas pela televisão me deixava com um pavor inexplicável, além de não sentir sono, receiava ter pesadelos. Me lembro dele ter feito isso comigo por vários meses. Uma vez cometi o erro de dizer que estava cansado, de que estava com sono e que queria dormir. Essa foi a primeira e última vez que o velho me bateu, sofri tanto com a brutalidade das agressões que nunca mais protestei contra o costume dele. Até hoje tenho um sono extremamente conturbado, minhas noites insones são um misto de pesadelos e tentativas frustradas de pegar no sono, devo admitir que há algum tempo já parei de tentar, me conformo com meros cochilos no turno do dia. A privação do sono tornou minha vida insuportável. Só queria apagar essas lembranças da minha mente, queria esquecer esse maldito jogo e finalmente descansar. Será que terei de tirar minha própria vida? É isso que o destino quer de mim?"
            },
            "4": {
                "message": "Qual o nome do jogo OP?"
            },
            "5": {
                "message": "Secundo."
            },
            "6": {
                "message": "Bump pro anão ver."
            },
            "7": {
                "message": "scq o pai do anão era viciado em jogo e traumatizou a vida dele"
            },
            "8": {
                "message": "Thrill Kill, jogo não terminado pro PSX"
            },
            "10": {
                "message": "/cc/ Já vi esse mesmo texto tempos atrás no navio negreiro."
            }
        },
        "3": {
            "3": {
                "message": "Teste."
            }
        }
    }
}