{
    "_id": "pfiutsi",
    "name": "Automobilismo",
    "description": "Eu quero um veículo que faz pfiu tsi",
    "threads": {
        "12": {
            "12": {
                "message": "desempenho de carro de 4 milhões de reais preço de caminhonete Moro em um cu de mundo e vi um Seal branco passar no centro. É lindo, mas você não dá nada para a performance do carro, até ver o quanto ele corre. O chinês democratizou os superesportivos."
            },
            "13": {
                "message": "os elétricos democratizaram os superesportivos FIx'd."
            },
            "14": {
                "message": "O chinês democratizou os superesportivos no Brasil Pensei em escrever assim e não escrevi, perdão pelo vacilo."
            }
        },
        "9": {
            "9": {
                "message": "Pikes Peak Edition."
            },
            "11": {
                "message": "A fodendo cadeira elétrica do chinês."
            }
        },
        "1": {
            "1": {
                "message": "Estão fazendo de tudo para empurrar esse resto de elétrico chinês do mercado chinês pra cá, imagina a bomba que esse carro deve ser. /pfiutsi/, em quais condições vocês teriam um carro elétrico aqui no Bostil?"
            },
            "2": {
                "message": "Eu nem imagino a quantidade de queda de luz que o Brasil vai ter se 40% da população usar carro elétrico."
            },
            "10": {
                "message": "É inviável usar rede elétrica com carro elétrico, todo mundo que comprou esses BYD compra placa solar junto e é a melhor coisa a ser feita. Depois do investimento, ganha o carro sendo abastecido de graça."
            }
        },
        "3": {
            "3": {
                "message": "/NASCAR/ FIO Bandeira verde e pé no porão; o pico do esporte a motor. Esse fio é reservado para os que querem falar sobre 40 americanos virando para a esquerda em circulos. Estejam à vontade."
            },
            "4": {
                "message": "tabela do round 12 Quem passa?"
            },
            "5": {
                "message": "Por algum motivo esse fio slidou e eu não vi, que merda. Nascar é caralhudo, gosto de acompanhar corredeiros em geral."
            },
            "6": {
                "message": "Por onde dá para assistir isso aí, OP?"
            },
            "7": {
                "message": "HOJE É TALLADEGA, IR/B/ÃOS Michael McDowell larga na pole. Canal da BandSports ou Esporte na Band."
            },
            "8": {
                "message": "Eu tenho que configurar aqui para me notificar na hora da corrida, com a VPN a Band não permite que eu assista. Não consegui ver a tempo."
            }
        }
    }
}