{
    "_id": "pol",
    "name": "Politicamente incorreto",
    "description": "O holocausto é uma mentira",
    "threads": {
        "38": {
            "38": {
                "message": "Nada a ver aqui."
            },
            "39": {
                "message": "Vou rir de muito funça que falou que era teoria da conspiração."
            }
        },
        "37": {
            "37": {
                "message": "O presidente pagou, o furacão virou."
            }
        },
        "28": {
            "28": {
                "message": "Não foram os chans que morreram, a internet é que foi morta."
            },
            "29": {
                "message": "(musica tema desse post). É só não usar a internet do gado. A tua vida ainda continua sendo composta por tuas opiniões e gostos, lembre-se que 99.9999% dos usuários da internet são um bando de fracassados sem rumo que não tem nem ideia do que fazer da vida, e nem ao menos se conhecem ou fazem auto-reflexão o suficiente para entenderem um pouco de si mesmos e dos problemas mentais que os fazem se jogar de joelhos ou se humilharem publicamente, é até por isso que se deixam levar pelo que os outros falam, viram travestis ou vendem seus corpos na internet. Não é atoa que eu forço um pouco a ideia dos anões de fazerem um diário. Por isso que eu não quero que esse chan seja algo além de um altchan com algumas dezenas de posts por hora, é por isso que outros chans e até outros serviços devem ser divulgados de forma extensiva e que também precisamos voltar com a história de hospedar serviços de fundo de garagem e autismos entregues por e-mail e o que for necessário. Precisamos quebrar o efeito manada, e não nessas pessoas porque elas estão além de qualquer salvação mas em nós mesmos. Precisamos aprender a escolher o que nós queremos ver e também construir isso caso não encontremos isso, e isso não vale só pra internet mas pra vida real também. A internet não morreu, nós é que estamos usando essa merda errada, e a vida não está uma merda, nós que nos tornamos mansos de mais."
            },
            "30": {
                "message": "Graças a Deus que ainda existem usuários como você por aqui. E eu recomecei o meu diário por conselho seu, parado em 2017. Obrigado pela manodica."
            },
            "33": {
                "message": "De nada, anão. Lembre-se: é a sua única chance, aproveite cada oportunidade para refletir, afinal, se você quer entender o mundo a primeira coisa que você precisa fazer é botar a cabeça no lugar, e vamos ser sinceros que o anão médio não é alguém com os parafusos bem presos. Se precisar, chore o que precisar chorar, lamente-se pelo que precisa lamentar, faça as 1000 loucuras que precisar fazer mas faça pra valer, porém perceba atentamente pelo quê você está se lamentando, pelo quê você está chorando e o pelo quê você está agindo, porque assim, aos poucos, você vai estar aprendendo a botar um pé na frente do outro um pouco de cada vez."
            },
            "34": {
                "message": "Não é pra tanto... Está mais fácil do que nunca obter conhecimento de graça, rapaz!"
            },
            "35": {
                "message": "Sem dúvida está, entretanto, diferente de antigamente, onde todo o tipo de informação estava livre, atualmente certas informações estão sendo massivamente atacadas, canceladas e escondidas, o que está criando não uma visão de mundo do real conhecimento total, mas uma visão que agrada apenas um pequeno grupo de pessoas no poder."
            },
            "36": {
                "message": "Nada de novo sob o sol. Esse é o meu cope!"
            }
        },
        "32": {
            "32": {
                "message": "Se descobrissem que um ciclo solar possui chances de prejudicar a infraestrutura mundial, causando prejuízos extremos, qual seria a reação política sobre isso?"
            }
        },
        "31": {
            "31": {
                "message": "E quem diria que o /pol/ estava certo mais uma vez?"
            }
        },
        "25": {
            "25": {
                "message": "Está chovendo em boa parte do mundo."
            },
            "26": {
                "message": "human activities impacting local climates Sempre é possível que um traveco esteja esquentando a água do mar e jogando na atmosfera."
            },
            "27": {
                "message": "esse chan morto depois da tempestade Metade era de São Paulo, puro lulz."
            }
        },
        "18": {
            "18": {
                "message": "Parabéns aos que votaram nulo, olha oque aconteceu com essa cidade de 5000 habitantes."
            },
            "19": {
                "message": "E o que faz em um caso desses, segundo turno?"
            },
            "20": {
                "message": "O da esquerda, por ser mais velho, ganhou."
            },
            "21": {
                "message": "Justo."
            },
            "24": {
                "message": "Eu continuarei votando nulo, velho homem. E se continuar reclamando irei para outro município e constar no e-título que estou incapaz de votar."
            }
        },
        "22": {
            "22": {
                "message": "DISCORD FOI BANIDO DA RÚSSIA!"
            },
            "23": {
                "message": "Tem sinal mais claro que total spyware isso aí?"
            }
        },
        "8": {
            "8": {
                "message": "Está batendo corretamente com os dias de hoje."
            },
            "9": {
                "message": "O Oriente Médio está começando a pegar fogo pra valer."
            },
            "10": {
                "message": "Eu queria que os islâmicos e os judeus se destruíssem sem respingar a diarreia pra cima da gente, mas pelo visto tanto os EUA quanto a Rússia parecem querer que essa diarreia respingue na gente. Bom, se preparem para o impacto."
            },
            "11": {
                "message": "Economicamente ou até em guerra, criando algum conflito na América Latina?"
            },
            "12": {
                "message": "Economicamente não vai teria jeito, infelizmente, não tem como não respingar aqui, agora de guerra parece que a venezuela vai ficar de putaria e querer invadir uma terra sem motivo nenhum."
            },
            "17": {
                "message": "É o que parece que vai rolar, OTAN e Rússia vão se quebrar por proxy nisso aí e vai sobrar pra quem está aqui."
            }
        },
        "13": {
            "13": {
                "message": "Mesmo modus operandi do Rio Grande do Sul. Caralho, como globalistas são previsíveis."
            },
            "14": {
                "message": "A diferença entre aqui e lá é que lá não são apenas uns CACs, americanos tem fácil acesso a armas aos montes e a chance de rolarem conflitos armados entre zogbots e civis é grande. Aquele filme Guerra Civil vai ser real na parte de alguns estados em conflitos armados e outros vivendo como se nada?"
            },
            "16": {
                "message": "A merda está pegando real mesmo, 100% estilo Brasil."
            }
        },
        "3": {
            "4": {
                "message": "Não dou 5 meses pra rolar um intervenção da OTAN aos moldes da Líbia de 2011. para o /pol/."
            },
            "5": {
                "message": "Acha que a OTAN tem força para autistar por lá? Agora com a Rússia vencendo na Ucrânia, ainda não peguei qual vai ser a dinâmica geopolítica."
            },
            "6": {
                "message": "Só espere o Plantão da Globo OTAN começará intervenção no Irã a qualquer momento, ao logo da programação mais detalhes ."
            },
            "7": {
                "message": "Tá tudo pegando fogo até a eleição, desde desastres piores que o Katrina nos EUA, até moedinhas se fornicando."
            }
        }
    }
}