{
    "_id": "sci",
    "name": "Matemática & Ciência",
    "description": "",
    "threads": {
        "33": {
            "33": {
                "message": "essa board parada no chan da elite intelectual da internet Oque estão estudando no momento, anões?"
            },
            "34": {
                "message": "(era pra eu estar) estudando Métodos Quantitavos, tenho uma prova sobre essa matéria amanhã. O assunto é simples e bem útil pra pesquisas."
            },
            "35": {
                "message": "Era pra eu continuar a fazer a minha pós-graduação, mas não tenho cabeça pra nada disso e provavelmente não vou ter cabeça por um bom tempo."
            },
            "36": {
                "message": "Preciso ter uma base sólida para ao menos estraçalhar cálculo para semestre que vem. Sei que preciso só completar os fundamentos da matemática do Gelson Iezzi, mas tenho uma preguiça absurda de fazê-lo. Estou no primeiro livro ainda, revendo exercícios de função afim."
            },
            "37": {
                "message": "Você cursa oque? É um vídeo para vestibulandos do FODENDO ITA, mas se serve para pegar uma base para o ITA também deve servir para um cálculo 1 da vida, aqui basicamente ele diz que dá para pegar toda a base do FME usando só 2 livros."
            },
            "38": {
                "message": "Eu curso Gestão Financeira. É uma mistura entre administração e contabilidade, somando com o fato de que só são dois anos de faculdade, eu estou amando o curso. Compreendo você. Eu tenho motivação nenhuma pra ler livro, mas eu sei que é por causa da internet pois quando eu fico sem ela consigo ler por horas."
            },
            "39": {
                "message": "Post extremamente baseado."
            },
            "40": {
                "message": "Valeu. 2 anos? Bom de mais anão, deve ganhar bem."
            },
            "42": {
                "message": "Anões, se eu quiser fazer um speedrun de Cálculo mas for um completo cabaço, sem lembrar os conceitos de Matemática Pré-Cálculo, o que vocês recomendam fazer?"
            },
            "43": {
                "message": "Criando coragem para começar a estudar. Aprendendo para fazer um aplicativo FOSS."
            },
            "44": {
                "message": "Qual linguagem?"
            },
            "45": {
                "message": "o que estão estudando no momento Sistemas distribuídos. Nunca aprendi paralelismo e concorrência direito então estou me fodendo. É um assunto bem divertido, porém."
            }
        },
        "20": {
            "20": {
                "message": "te ensina toda a matemática básica que você precisa em 100 páginas"
            },
            "21": {
                "message": "Bump do interesse."
            },
            "22": {
                "message": "Dei uma olhada no livro. Me parece mediano. Talvez ele cumpra o propósito de um livro rápido para estudantes de cursinho que não saibam a matemática do ensino fundamental, mas ele me pareceu resumido demais e inclusive omite demonstrações. Acho o O Algebrista bem superior a esse livro, mas ele deve ser usado por anões que tenham no 6 meses para gastar estudando apenas a matemática do fundamental."
            }
        },
        "3": {
            "3": {
                "message": "Indiquem apostilas e postem pdf's/epub's sobre a área de ciências exatas. Eu estou estudando engenharia elétrica no momento, porém sou péssimo em matemática e preciso estudar mais sobre, e acredito que também há outros anões em situações parecidas."
            },
            "4": {
                "message": "Sou uma desgraça com exatas e também estou pretendendo melhorar com os estudos nela em um futuro próximo, vou procurar se ainda tenho um material que baixei um tempo atrás aqui no meu PC para postar."
            },
            "19": {
                "message": "Se você tiver tempo, Fundamentos de Matemática Elementar. Se não, busque pelo Lições de Matemática no Telegrão."
            }
        },
        "13": {
            "13": {
                "message": "O quanto de ciência tem isso aqui? Digo, o quanto frequências podem afetar materiais orgânicos?"
            },
            "14": {
                "message": "Usar frequências para curar o corpo é algo real, mas os esquizos que postam esse tipo de foto sabem nada sobre o assunto. Você precisa de um aparelho de ressonância que nem é mais fabricado, pois o próprio criador morreu pobre depois dos dubaienses ferrarem a vida dele. Desculpa por não ter o nome na língua, você também não vai achar facilmente na internet, estão espero que um anão elabore mais."
            },
            "15": {
                "message": "Será que não tem algo no arquivo do 4falhas sobre? Os autistas da madrugada postam muitas informações dessas bruxarias lá."
            },
            "16": {
                "message": "Also, não era o Tesla que fez uma máquina assim, que fazia tremer até construções?"
            },
            "17": {
                "message": "Falando em frequências. Já ouviu falar de cynematics, OP?"
            },
            "18": {
                "message": "Talvez, vou ver quando tiver paciência. Eu tenho certeza que foi outra pessoa que fez a máquina de ressonância para propósitos curativos."
            }
        },
        "5": {
            "5": {
                "message": "Bem-vindo ao /sci/. Esta board destina-se a discussões de caráter científico, matemático e/ou filosófico. Esperamos nutrir discussões técnicas e instigantes sobre os mais variados assuntos pertencentes às tais áreas do conhecimento, tratadas neste fórum, com sorte, com o devido rigor. Regras: 1. Pseudociência é estritamente proibida; 2. Vós que entrais, abandonai toda a arrogância. A moderação desta board não possui afiliação com a staff do Bostilchan."
            },
            "6": {
                "message": "pseudociência é estritamente proibida"
            },
            "7": {
                "message": "É só criar uma alternativa ao /sci/."
            },
            "8": {
                "message": "Contestações e teorias que criem paradigmas khunianos são aceitas na board mediante apresentação de evidências que suportem a tese. Pseudociencia, teorias da conspiração sem fundamento (incluindo argumentos puramente religiosos) não serão aceitos. Exemplo do que pode: Exemplo do que não pode: A vaxx da Pfizer tem um chip escondido que vai alterar o DNA de todo mundo! - sem apresentar nenhuma evidência ou evidência convincente. Infeliz? Volte para o 1500."
            },
            "9": {
                "message": "Liberado fio de medicina natural aqui? Sou estudante de Biotecnologia e odeio a medicina alopática que tem mantido a humanidade doente por séculos, e gostaria de trazer aqui todo o conhecimento que estou adquirindo da verdadeira farmácia provida pelo criador."
            },
            "10": {
                "message": "É esse o tipo de fio que eu quero participar. Por obséquio, posta mais dessas putarias aí, estou interessado."
            },
            "11": {
                "message": "Ajudo os diabéticos comedores de goyslop primeiro ou os barrigas de verme?"
            },
            "12": {
                "message": "Barriga de verme, todo o mal que há no mundo vem de parasitas fazendo os outros sentirem vontade de dar o cu."
            }
        },
        "1": {
            "1": {
                "message": "Inaugurando a melhor tábua do chan. Postem primos de Gauss. OP começa: +i"
            },
            "2": {
                "message": "-5 - 4i -5 - 2i"
            }
        }
    }
}