{
    "_id": "separar",
    "name": "Separatistas",
    "description": "Todos separatistas do Bostil multualmente se apoiando.",
    "threads": {
        "54": {
            "54": {
                "message": "RAC! Rock Anti Comunista!"
            },
            "57": {
                "message": "Bump, quero ouvir mais disso. Vou procurar sobre."
            },
            "58": {
                "message": "Essa é a melhor banda de RAC paulista da velha guarda."
            },
            "65": {
                "message": "O fio serve para NSBM também?"
            },
            "66": {
                "message": "O que é NSBM?"
            },
            "67": {
                "message": "National Socialist Black Metal. Nesse tema temos bandas como Absurd, M8L8TH, Ação Extrema (NSBM & RAC, única banda no Brasil, quiçá no mundo, que junta NSBM com temas skinheads), Inexistência (outra banda BR), Goatmoon, etc.."
            },
            "69": {
                "message": "Entendi, nem sabia que esse estilo existia. Tem bandas pra caralho disso."
            },
            "70": {
                "message": "Tem muito mais do que se acha na internet convencional. Recomendo o canal de NSBM da MD no aviãozinho."
            },
            "72": {
                "message": "Caramba, que banda boa, anon. Onde encontro mais sobre ela?"
            },
            "74": {
                "message": "Por que apagou? Não queria divulgar a banda? Acredito que apesar dos newfags e underages, não é um lugar nocivo para a causa."
            },
            "75": {
                "message": "Ele apagou, mod global fdp."
            },
            "76": {
                "message": "Mas tem muito conteúdo NS nesse fio. Por que a postagem dele em específico foi apagada? Ou você quis dizer que ele era o mod global e deletou a própria postagem?"
            },
            "83": {
                "message": "Ai está um bom site de RAC para os anões. Acho que tem todas as músicas e bandas ai."
            },
            "84": {
                "message": "Esse e o RF já foram bons, mas agora quase tudo é exigido contra Premium para download. E pra piorar o RF ainda cancelou a criação de contas."
            }
        },
        "77": {
            "77": {
                "message": "só macho aqui no sul, até minha esposa é um macho"
            },
            "78": {
                "message": "Pessoal do norte é igualmente pagador de macho e comedor de viado."
            },
            "79": {
                "message": "e pensar que isso começou com a bundaardida dos bostileiros ressentidos com ideais de separatismo"
            }
        },
        "16": {
            "16": {
                "message": "Qual será o novo sistema político e econômico?"
            },
            "29": {
                "message": "-Como faremos com a questão dos tições e as favelas?"
            }
        },
        "37": {
            "37": {
                "message": "Teste."
            },
            "38": {
                "message": "Bandeiras."
            },
            "39": {
                "message": "2"
            },
            "40": {
                "message": "3"
            },
            "41": {
                "message": "5"
            },
            "42": {
                "message": "4"
            },
            "43": {
                "message": "."
            },
            "45": {
                "message": "6"
            },
            "46": {
                "message": "7"
            },
            "47": {
                "message": "8"
            },
            "48": {
                "message": "Terminei."
            },
            "49": {
                "message": "Você incluiu essas bandeiras pela board? Não sabia que era possível, que caralhudo."
            },
            "50": {
                "message": "As folgas têm que ser menor, anon. Also, adicione as relatadas, por favor. apartheid Afrikaner Weerstandsbeweging (feito por mim) separatismo paulista"
            },
            "51": {
                "message": "flags Fixado."
            },
            "52": {
                "message": "Já tem a Bandeira de São Paulo. O problema é que o Lain colocou as bandeiras pixelada, por isso ficam embaçada na overboard."
            },
            "59": {
                "message": "Como fez para deixar as bandeiras maiores? Eu tentei com CSS na minha tábua, mas o admin proibiu o uso de url no CSS, então não posso adicionar o :before. Não sei se a proibição foi só para mim ou geral, mas de qualquer forma, se me ajudar serei muito grato!"
            }
        },
        "1": {
            "1": {
                "message": "Uma board para unir todos separatistas. Faça sua escolha:"
            },
            "2": {
                "message": "Desenhem:"
            },
            "3": {
                "message": "Meua migo, ela de cabelinho da Lain ficaria uma gatinha 10/10."
            },
            "5": {
                "message": "Talvez você falou dessa."
            },
            "6": {
                "message": "A mecha é um detalhe importante."
            },
            "7": {
                "message": "Essa aí mesmo."
            },
            "9": {
                "message": "Hapanizada com sucesso."
            },
            "10": {
                "message": "Virou hapa. Hispanizar é outra coisa."
            },
            "12": {
                "message": "Cheguei em alguma coisa."
            },
            "13": {
                "message": "AI ainda é ruim."
            },
            "14": {
                "message": "100%."
            },
            "15": {
                "message": "Prefiro ficar longe da AI."
            },
            "23": {
                "message": "Com essas peitolas ai é melhor mesmo."
            },
            "30": {
                "message": "Espero que o staff não considere isso como pron."
            }
        },
        "17": {
            "17": {
                "message": "Veja a diferença que a palavra soberania é apresentada em português e em inglês. No estrangeiro e a soberania está ligado a autoridade e independência sua ou de uma instituição. No Brasil a soberania é um poder obscuro que pode ser delegada involuntariamente a órgãos constitucionais representativos ."
            },
            "18": {
                "message": "Curioso como as línguas de países mais prostituições sempre tem as palavras significadas com outro sentido. Nas traduções do alemão para inglês e hebraico para outras línguas, ocorre o mesmo."
            },
            "19": {
                "message": "prostituídos Fixado."
            },
            "20": {
                "message": "OP, no próprio printscreen, está escrito que a definição é no sentido jurídico ou político. Soberania , assim como várias outras palavras, terá o seu significado mudado de acordo com a área do conhecimento."
            },
            "21": {
                "message": "Estão tentando sempre validar o tal estado democrático de direito. Mesmo no sentido legal, na gringa, a ideia de soberania não é dado ao governo pelo povo."
            }
        }
    }
}