{
    "_id": "v",
    "name": "Video-jogos",
    "description": "A minha vida é como um video-jogo...",
    "threads": {
        "16": {
            "16": {
                "message": "Space Marine's 2 é baseado como a foda."
            },
            "27": {
                "message": "Parece ser um ótimo joguinho, eu joguei o primeiro e os cenários eram fodas. Engraçado como tudo é política hoje em dia."
            }
        },
        "17": {
            "17": {
                "message": "UAB Oficial Fio! Postem aqui tudo relacionado a UAB. Rotas secretas, cenas secretas, onde encontrar os achivements que as gêmeas nos encarregam de caçar pela cidade, como vencer a Úrsula, se existe mesmo uma rota onde fodemos a versão loli dela, etc, TUDO."
            },
            "18": {
                "message": "Isso aí é joguinho de leitada?"
            },
            "19": {
                "message": "Sim..."
            },
            "20": {
                "message": "Onde é que baixo isso?"
            },
            "21": {
                "message": "Bump."
            },
            "22": {
                "message": "Secundado, sempre vi falarem desse jogo."
            },
            "23": {
                "message": "No bolo do infinito."
            },
            "24": {
                "message": "8ch?"
            },
            "25": {
                "message": "No bolo."
            },
            "26": {
                "message": "Obrigado."
            }
        },
        "4": {
            "4": {
                "message": "O melhor jogo de computador."
            },
            "5": {
                "message": "Perdi. Nem esse recinto está a salvo."
            },
            "6": {
                "message": "isso aí é um SS13 de zumbi?"
            },
            "7": {
                "message": "Em complexidade, sim. Arrisco dizer que tem mais mecânicas, inclusive. Mas não é multiplayer. Este jogo foi inspirado por Rogue e inspirou Project Zomboid, parece bastante se você olhar por cima."
            },
            "10": {
                "message": "Ele é offline não é? Como é a interação com outros sobreviventes?"
            },
            "12": {
                "message": "Meua migo, eu já perdi muito tempo jogando esse caralhudinho aí, nem ao menos sabia que existiam anões que também jogavam."
            },
            "14": {
                "message": "Sim. Atualmente, na versão experimental você pode fazer missões, matar e recrutar os sobreviventes. Tem toda uma mecânica de estabelecer um campo e mandar eles produzirem e coletarem recursos. Baseado."
            },
            "15": {
                "message": "É um jogo bem divertido, mas sempre me vejo estagnado depois de conseguir certa estabilidade. Also, leva muito tempo para treinar seu personagem em coisas que não são combate. E, claro, se morrer você perde tudo. Acho que sou muito casual para ir longe nesse tipo de jogo."
            }
        },
        "13": {
            "13": {
                "message": "A indústria está se recuperando."
            }
        },
        "9": {
            "9": {
                "message": "A Nintendo patenteou o mecanismo de gameplay de captura de monstros. Fodendo capturar monstros em um jogo é propriedade da Nintendo. Estou rindo, o que é o medo do Palworld."
            }
        },
        "8": {
            "8": {
                "message": "Postem qualquer coisa relacionada com as menininhas asiáticas que voam."
            },
            "11": {
                "message": "jogo em flash sobre a チルノe ramune soda."
            }
        },
        "1": {
            "1": {
                "message": "Um dos melhores jogos de computador."
            },
            "2": {
                "message": "O quão diferente é de Age of Empires 2?"
            },
            "3": {
                "message": "Tirando a questão óbvia de ter os personagens mitológicos e todos os esquemas que vem junto com isso, como as diferenças nas tropas e formas de combate, o jogo, tecnicamente falando, é bem parecido com o AoE2."
            }
        }
    }
}