{
    "id": "an",
    "name": "an",
    "description": "Cultura japonesa em geral. Turma da mônica jovem é mangá sim!",
    "threads": [
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "<span class=\"rainbow\">Sejam bem-vindas ao</span> <b>/an/</b>!<br/><br/><span class=\"heading\">Regras:</span><br/><br/>1) Assuntos relacionados a sugestões, identificações, recomendações, informações sobre figures, vtubers, animes e mangás e quaisquer outros assuntos da cultura japonesa são bem vindos aqui.<br/><span class=\"heading\">2) Não é permitido postagem de hentai, lolis e shotas (NSFW) na board, insistência levará a permaban.</span><br/>3) Spoilers devem ser postados dentro da tag.<br/>4) Lembre-se que não está no /b/."
                }
            ]
        },
        {
            "id": 42,
            "replies": [
                {
                    "id": 42,
                    "message": "Boa tarde anãs, eu peguei recentemente o gosto por ver animus e mangás, mas eu estou cada vez mais desinteressada pelas \"novidades\". <br/><br/>Meus animes favoritos sempre são os clássicos (como Lupin III e Cowboy Bebop).<br/><br/>Quais são suas recomendações da \"época de ouro\"?"
                },
                {
                    "id": 43,
                    "message": "Evangelion."
                },
                {
                    "id": 44,
                    "message": "Golden Boy."
                },
                {
                    "id": 45,
                    "message": "Afro Samurai"
                },
                {
                    "id": 46,
                    "message": "Ergo proxy, é um clássico (drama/mistério). NANA, caso queria um drama romântico pra se ver nas personagens. Lain, sei lá, nunca vi (mas sei que é bom)."
                },
                {
                    "id": 47,
                    "message": "<a class=\"highlight-link\" data-cite=\"42\" href=\"/an/res/42#42\">&gt;&gt;42</a><br/>Além das outras sugestões ótimas da thread, indico também assistir Watamote."
                },
                {
                    "id": 48,
                    "message": "Haibane Renmei."
                },
                {
                    "id": 49,
                    "message": "<a class=\"highlight-link\" data-cite=\"42\" href=\"/an/res/42#42\">&gt;&gt;42</a><br/>Akira(o manga é melhor)"
                },
                {
                    "id": 50,
                    "message": "Sailor Moon em todos os campos. Amo demais esse anime.<br/>Outras recomendações: Ghost in the shell, Ergo Proxy."
                },
                {
                    "id": 51,
                    "message": "<a class=\"highlight-link\" data-cite=\"46\" href=\"/an/res/42#46\">&gt;&gt;46</a><br/>NANA é simplesmente maravilhoso."
                },
                {
                    "id": 52,
                    "message": "Metrópolis! É muito bom"
                },
                {
                    "id": 63,
                    "message": "<a class=\"highlight-link\" data-cite=\"50\" href=\"/an/res/42#50\">&gt;&gt;50</a><br/>Nostalgia pura&hellip; Apesar de ter grandes probleminhas.<br/>Já fez cosplay de algum personagem do anime? Sei lá, tenho a impressão que garotas fãs de sailor moon já fizeram cosplay (as com dinheiro, claro)."
                },
                {
                    "id": 64,
                    "message": "O trio:<br/>One piece, Yu Yu Hakusho, hunter x hunter.<br/>Na pegada dos que você falou:<br/>Samurai champloo, Michiko to hatchin e space dandy."
                },
                {
                    "id": 65,
                    "message": "<a class=\"highlight-link\" data-cite=\"52\" href=\"/an/res/42#52\">&gt;&gt;52</a><br/>Veja o filme real, é uma pérola, apesar de ter 100 anos, foi muito bem feito. Creio que o anime tirou toda magia do expressionismo alemão."
                },
                {
                    "id": 68,
                    "message": "<a class=\"highlight-link\" data-cite=\"64\" href=\"/an/res/42#64\">&gt;&gt;64</a><br/>One Piece realmente me interessa, mas como normalmente eu baixo os animes que assisto, não estou com a coragem necessária ainda&hellip;"
                },
                {
                    "id": 71,
                    "message": "<a class=\"highlight-link\" data-cite=\"68\" href=\"/an/res/42#68\">&gt;&gt;68</a><br/>Baixe por temporadas, anã. Sempre faço assim com meu pc lixo, baixo umas três por vez e quando acabo de  ver excluo."
                },
                {
                    "id": 74,
                    "message": "Cavaleiros do zodíaco, Dragonball, Inu Yasha, Afro samurai, samurai x, Bleach, Super campeões, o castelo mágico (é um filme). Aconselho todos."
                },
                {
                    "id": 75,
                    "message": "Ghost in the Shell (1995), Jin-Roh, Darker than Black, Azumanga Daioh, Code Geass, Phantom Requiem"
                },
                {
                    "id": 76,
                    "message": "<span class=\"quote\">&gt;Rozen Maiden</span><br/><span class=\"quote\">&gt;Samurai Champloo</span><br/><span class=\"quote\">&gt;Love Hina</span><br/><a class=\"highlight-link\" data-cite=\"46\" href=\"/an/res/42#46\">&gt;&gt;46</a><br/>Lain é ótimo. Só é fora da curva. <br/><a class=\"highlight-link\" data-cite=\"49\" href=\"/an/res/42#49\">&gt;&gt;49</a><br/>Akira é uma bosta overrated e sem sentido nenhum. Muito fraco pelo tanto que falam.<br/><a class=\"highlight-link\" data-cite=\"50\" href=\"/an/res/42#50\">&gt;&gt;50</a><br/>Dropado no ep 12. Repetitivo demais. Literalmente reciclam cenas todos os episódios e o plot é tosco. Outra coisa que só assistem por nostalgia.<br/><a class=\"highlight-link\" data-cite=\"47\" href=\"/an/res/42#47\">&gt;&gt;47</a><br/>Boa comédia dos tempos atuais. Recomendo pra quem tem powerlevel."
                },
                {
                    "id": 79,
                    "message": "<a class=\"highlight-link\" data-cite=\"76\" href=\"/an/res/42#76\">&gt;&gt;76</a><br/><span class=\"quote\">&gt;Akira é uma bosta overrated e sem sentido nenhum. Muito fraco pelo tanto que falam.</span><br/>Finalmente alguém que reconhece isso!<br/><br/>Um anime que recomendo, apesar de não ser tão antigo quanto os demais, é Monster (2004), a história é fascinante."
                },
                {
                    "id": 120,
                    "message": "<span class=\"quote\">&gt;79</span><br/><span class=\"quote\">&gt;Um anime que recomendo, apesar de não ser tão antigo quanto os demais, é Monster (2004), a história é fascinante.</span><br/>monster é perfeito!! o manga também vale apena ser conferido, o meu favorito.<br/><br/>deixar umas recomendações de manga pras anãs:<br/><span class=\"quote\">&gt;21st century boys (do criador de monster)</span><br/><span class=\"quote\">&gt;oyasumi punpun</span><br/><span class=\"quote\">&gt;dead dead demon's dededede destruction</span><br/><span class=\"quote\">&gt;uzumaki (junji ito)</span>"
                },
                {
                    "id": 274,
                    "message": "<a class=\"highlight-link\" data-cite=\"75\" href=\"/an/res/42#75\">&gt;&gt;75</a><br/><span class=\"quote\">&gt;Ghost in the Shell (1995)</span><br/>Based. A estética é incrível, e a história melhor ainda."
                },
                {
                    "id": 277,
                    "message": "GoldenBoy é bom e curtinho, nem curto ecchi mas esse não me incomodou muito. E samurai champloo tambem."
                },
                {
                    "id": 278,
                    "message": "<a class=\"highlight-link\" data-cite=\"42\" href=\"/an/res/42#42\">&gt;&gt;42</a><br/>Eu gosto bastante de Angel sanctuary! Super te recomendo"
                }
            ]
        },
        {
            "id": 275,
            "replies": [
                {
                    "id": 275,
                    "message": "Anãs, sejam sinceras, vale a pena assistir os animes clássicos que passavam na TV, tipo Naruto, Dragon Ball, Pokémon, Yu Gi Oh, Os cavaleiros do zodíaco? Ou as pessoas só assistem pelo fator da nostalgia, ou essas obras são realmente incríveis? Desses todos só vi e revi os cavaleiros do zodíaco, pokémon e yu gi oh, eu queria ver naruto e dragon ball, mas eu não veria com o fator nostalgia no meio porque nunca tinha dado atenção pra essas obras, vale a pena assistir? estou falando especificamente desses porque o fator nostalgia tem muito peso, não é como Yu yu hakusho, Hunter x Hunter (1999),Inuyasha, entre outros animes antigos e clássicos que as pessoas recomendam por serem bons, e não por ter muito o peso da nostalgia.&gt;&gt;79"
                },
                {
                    "id": 276,
                    "message": "<br/>Esse 79 foi sem querer pois o meu texto foi parar nesses balões de resposta rápida"
                }
            ]
        },
        {
            "id": 137,
            "replies": [
                {
                    "id": 137,
                    "message": "Postem mangás que te fizeram chorar."
                },
                {
                    "id": 138,
                    "message": "Esqueci de avisar o nome do mangá é Gunjou."
                },
                {
                    "id": 139,
                    "message": "Que eu me lembre nenhum me fez chorar, porém lembro que já chorei horrores vendo naruto na infância (???)<br/>Btw, irei ler esse Gunjou e volto aqui mais tarde para falar o que achei."
                },
                {
                    "id": 140,
                    "message": "Tayiou no ie, sim eu tenho daddy issues."
                },
                {
                    "id": 141,
                    "message": "Ojisama to Neko (chorei bastante, em todos os capítulos, tanto que li com lenços de papel por perto); Rainbow: Nisha Rokubou no Shichinin (não tem como descrever o que fazem com o Anchan, o qual é uma alma realmente pura, bondosa, iluminada); Hoshi Mamoru Inu (gostei da amizade deles)"
                },
                {
                    "id": 142,
                    "message": "Ola algumas de vocês tem recomendações de animes bons de até 12 epsodios?"
                },
                {
                    "id": 144,
                    "message": "<a class=\"highlight-link\" data-cite=\"142\" href=\"/an/res/137#142\">&gt;&gt;142</a><br/><br/>Pluto<br/>Madoka<br/>91 days<br/>Another<br/>Back Street Girls<br/>Blend S<br/>Boku dake ga Inai Machi <br/>Death Parade (meia bomba mas vai que você gosta)<br/>Devilman<br/>Dorohedoro<br/>Hellsing <br/>Lain (meia bomba também)<br/>Sonny Boy<br/>Tsurezure Children <br/>Youkoso<br/>Watashi Ga Motenai<br/>Zankyou no Terror <br/>Yuri On Ice"
                },
                {
                    "id": 145,
                    "message": "<span class=\"quote\">&gt;oyasumi punpun</span><br/>Sei que é meme de aborrecente, mas aquela obra me tocou profundamente, principalmente a trama do principal com a Aiko (adolescência) e o fim trágico da obra."
                },
                {
                    "id": 147,
                    "message": "É tão fofo, mexeu comigo apesar de as vezes ser um tanto bobinho."
                },
                {
                    "id": 168,
                    "message": "<a class=\"highlight-link\" data-cite=\"140\" href=\"/an/res/137#140\">&gt;&gt;140</a><br/><span class=\"quote\">&gt;daddy issues</span><br/>Fui ler de curiosidade os primeiros capítulos e acabei chorando também, que droga. <span class=\"spoiler\">Queria que as circunstâncias magicamente se tornassem favoráveis para que eu também passasse a morar junto do meu morango e bem longe da minha família.</span><br/><br/><a class=\"highlight-link\" data-cite=\"141\" href=\"/an/res/137#141\">&gt;&gt;141</a><br/><span class=\"quote\">&gt;Ojisama to Neko</span><br/>Também chorei com esse e me senti um pouquinho envergonhada por ter me emocionado tanto com os sentimentos desse gato, hue. Me tornei alguém muito emotiva nesses últimos anos&hellip;<br/><span class=\"quote\">&gt;Rainbow: Nisha Rokubou no Shichinin</span><br/>Esse é bom e me lembrou que preciso terminar de ver o anime pra depois passar pro mangá, gosto muito de obras onde a maior parte do cenário da história se passam dentro de presídios/reformatórios."
                },
                {
                    "id": 169,
                    "message": "<a class=\"highlight-link\" data-cite=\"142\" href=\"/an/res/137#142\">&gt;&gt;142</a><br/>Mahou Shoujo Site! É um anime ótimo de 12 episódios, o mangá ainda não acabou, mas te prende na história de uma forma incrível."
                },
                {
                    "id": 190,
                    "message": "É bem previsível mas eu me acabei de chorar mesmo assim."
                },
                {
                    "id": 273,
                    "message": "<a class=\"highlight-link\" data-cite=\"137\" href=\"/an/res/137#137\">&gt;&gt;137</a><br/>Ao meu ver, é impossível não se emocionar com esse."
                }
            ]
        },
        {
            "id": 269,
            "replies": [
                {
                    "id": 269,
                    "message": "As anãs estão acompanhando o novo anime baseado no mangá Uzumaki de Junji Ito? O que estão achando? Eu particularmente estou gostando bastante por ser muito fã do mangá."
                },
                {
                    "id": 270,
                    "message": "<a class=\"highlight-link\" data-cite=\"269\" href=\"/an/res/269#269\">&gt;&gt;269</a><br/>Tem link?"
                },
                {
                    "id": 271,
                    "message": "<a class=\"highlight-link\" data-cite=\"270\" href=\"/an/res/269#270\">&gt;&gt;270</a><br/><a href=\"https://www.anroll.net/a/y5fjV62CJ0\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.anroll.net/a/y5fjV62CJ0</a> <br/>No momento só tem 2 episódios."
                },
                {
                    "id": 272,
                    "message": "<a class=\"highlight-link\" data-cite=\"271\" href=\"/an/res/269#271\">&gt;&gt;271</a><br/>Obrigada, você é uma verdadeira anã."
                }
            ]
        },
        {
            "id": 262,
            "replies": [
                {
                    "id": 262,
                    "message": "Por que os sites de mangá e comics de hoje em dia são tão ruins? Desde a queda do Super Mangás (que para mim era um dos melhores sites), foi só ladeira abaixo. O Manga Livre não era tão bom também e caiu. Hoje em dia, sites brasileiros são sempre feitos com algum template WordPress e os capítulos são puxados por bot a partir de outros sites. Acredito que isso aconteceu porque hoje em dia não vale mais a pena tentar desenvolver um site bonitinho, se a qualquer momento pode cair. Vale mais comprar um tema de uns 50 dólares que já tem tudo lá, mas é extremamente genérico. Me pergunto se algum dia teremos algum site novo que seja diferenciado. O Slimeread parece que pode se destacar, mas ainda está bem ruim."
                },
                {
                    "id": 263,
                    "message": "Deve ser muito custoso e também perigoso manter um banco de dados de imagens com direitos autorais, por isso que só redirecionam"
                },
                {
                    "id": 265,
                    "message": "<a class=\"highlight-link\" data-cite=\"263\" href=\"/an/res/262#263\">&gt;&gt;263</a><br/>Eu já tive muito contato com donos de sites de mangá e não é tão perigoso assim. DMAs são geralmente ignorados, já que são enviados em massa por robôs. Sobre os custos, não é barato de fato. Armazenar as páginas passa de terabytes de conteúdo facilmente, além de exigir um bom VPS. Chutando baixo, isso custa pelo menos 1k, se o dono tiver conhecimento técnico e souber pesquisar empresas que fornecem um bom serviço e estão em países com leis de direitos autorais mais rígidas (exigindo mais informações para registrar um DMCA válido). Até dá para entender um pouco o porquê de tantos sites terem caído e seus donos terem sido pegos."
                },
                {
                    "id": 267,
                    "message": "<a class=\"highlight-link\" data-cite=\"262\" href=\"/an/res/262#262\">&gt;&gt;262</a><br/>Eu estou usando o Tomato, não tem tanta variedade quantos esses sites, mas ele é muito bom pra se usar no celular, com pouco anúncio, além de ter animes também, no momento essa é a melhor alternativa"
                },
                {
                    "id": 268,
                    "message": "<a class=\"highlight-link\" data-cite=\"267\" href=\"/an/res/262#267\">&gt;&gt;267</a><br/>Não gosto de aplicativos, são muito ruins. Aqui vai uma lista top de sites que têm várias línguas e não usam temas padrão, diferente dos sites brasileiros que costumam cair:<br/><br/><a href=\"https://www.animeonsen.xyz/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.animeonsen.xyz/</a><br/><a href=\"https://sudatchi.com/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://sudatchi.com/</a><br/><a href=\"https://www.animeparadise.moe/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.animeparadise.moe/</a><br/>Menção honrosa para o <a href=\"https://www.anibunker.com/.\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.anibunker.com/.</a> Ele não tem anúncios se você procurar direitinho. Aliás, alguns são muito bons."
                }
            ]
        },
        {
            "id": 253,
            "replies": [
                {
                    "id": 253,
                    "message": "Do mesmo estilo que NHK Ni Youkoso, WataMote, Sayonara Zetsubou Sensei, Suicide Girl e afins.<br/>Ultimamente tenho lido e assistido Happy Sugar Life e School Days, busco recomendações desse estilo também"
                },
                {
                    "id": 255,
                    "message": "Anã, já ouviu falar de \"parasite in love\"? Acho que é um mangá extremamente underrated pra qualidade que oferece. É um bom mangá de romance (e sci-fi também) envolvendo um hikkikomori e uma menina que também possui misantropia. Tenho um enorme carinho por este mangá, e espero que goste caso dê uma olhada. :D"
                },
                {
                    "id": 260,
                    "message": "<a class=\"highlight-link\" data-cite=\"255\" href=\"/an/res/253#255\">&gt;&gt;255</a><br/>Secundo, esse mangá é puro ouro.<br/>Já leu a light novel de NHK, opéia? Tem umas diferenças interessantes. Fora isso leia Chaos Head, é VN mas de Hikkikomori é só o que lembro agora.<br/><br/>E se me permitem venho aproveitar o espaço pra humildemente pedir recomendações de mangás oneeshota."
                },
                {
                    "id": 261,
                    "message": "Passando para recomendar essa obra prima!"
                }
            ]
        },
        {
            "id": 87,
            "replies": [
                {
                    "id": 87,
                    "message": "Que tipo de artistas japoneses as anãs costumam ouvir? Nos últimos tempos ando procurando novos artistas de diversos gêneros, conheci o AKB48 e outros artistas J-pop, mas também curto J-rock. Deixem recomendações se possível!"
                },
                {
                    "id": 88,
                    "message": "Gosto muito da Daoko."
                },
                {
                    "id": 89,
                    "message": "atarashii gakko"
                },
                {
                    "id": 95,
                    "message": "Kuroyuri Shimai, Tsukiko Amano e Endless Dismal Moan são meus favoritos."
                },
                {
                    "id": 96,
                    "message": "necronomidol!"
                },
                {
                    "id": 100,
                    "message": "Voltando aqui para agradecer as recomendações das anãs! Salvei todos do fio.<br/><a class=\"highlight-link\" data-cite=\"95\" href=\"/an/res/87#95\">&gt;&gt;95</a> <br/>Pergunta meio boba, mas por onde você escuta Kuroyuri Shimai? Pelo YouTube? Procurei no Spotify e não achei (assim como infelizmente muitos artistas japoneses que não tem por lá&hellip;)"
                },
                {
                    "id": 101,
                    "message": "<a class=\"highlight-link\" data-cite=\"100\" href=\"/an/res/87#100\">&gt;&gt;100</a><br/>A pergunta não é boba, anã. Sim, eu escuto pelo YouTube. Infelizmente muitos dos meus artistas favoritos não estão disponíveis no Spotify&hellip; já até me acostumei. xD"
                },
                {
                    "id": 110,
                    "message": "EGG com certeza é a melhor"
                },
                {
                    "id": 114,
                    "message": "Se você gosta de música dos anos 70-80 eu recomendo muito escutar o jpop daquela época! Eu gosto de Adventure da Momoko Kikuchi, Love Trip da Takako Mamiya e A Long Vacation do Eiichi Ohtaki, são álbuns muito bons. Um que tô escutando muito nos últimos dias é Big Wave do Tatsuro Yamashita, é uma trilha sonora toda em inglês que ele fez para um filme com o mesmo título mas é muito boa. Tem também uma banda que sai um pouco do pop, é eletrônica mas como é japonesa eu vou recomendar também, se chama Yellow Magic Orchestra. Mesmo se você não gostar de música eletrônica eu recomendo dar uma escutada pois é um projeto musical bem interessante, eles foram muito influentes na indústria musical japonesa da época. Recomendo a faixa Rydeen, acho que é uma boa para começar a escutar.<br/>Dá uma olhada também em Omega Tribe, era uma das bandinhas pop mais famosas da época e o vocalista era nipo-brasileiro.<br/>Agora do jpop mais atual eu recomendo Capsule, Perfume, Mika Nakashima e Let Me Know do Towa Tei ft. Chara, que é uma música que eu amo muito e sempre faço questão de recomendar pra alguém"
                },
                {
                    "id": 115,
                    "message": "Eu costumo ouvir música japonesa durante a maior parte do meu tempo. Tenho uma certa preferência por vocais femininos suaves em gêneros como folk, bossa nova, shoegaze e dreampop. <br/><br/>Vou deixar aqui algumas recomendações de artistas que costumo ouvir pra quem estiver procurando! (*˘︶˘*).｡.:*♡<br/><br/>· Ichiko Aoba<br/>· Lamp<br/>· Mamerico<br/>· Uchuu Nekoko<br/>· Pomodorosa<br/>· POiSON GiRL FRiEND<br/>· Soutaiseiriron<br/>· Lily Chou Chou<br/>· Kinokoteikoku"
                },
                {
                    "id": 117,
                    "message": "Last alliance.<br/><br/>Ainda choro com shissou, me bate uma nostalgia muito forte por conta de ouran hoat club"
                },
                {
                    "id": 150,
                    "message": "Única banda japonesa no qual costumo ouvir com certa frequência é Fear, and Loathing in Las Vegas.<br/>As letras das músicas junto desses caras me dão um verdadeiro tapa na cara e sempre me emocionam de forma genuína, junto do instrumental energético eletronicore que nunca falha em me fazer relembrar de que viver também é massa e de que eu tenho a capacidade de fazer a diferença na minha vidinha. Minha recomendação à todas as depressivas do recinto.<br/><br/>É isso aí, Short but Seems Long, Time of Our Life e Belive Yourself, anãs."
                },
                {
                    "id": 151,
                    "message": "<a class=\"highlight-link\" data-cite=\"150\" href=\"/an/res/87#150\">&gt;&gt;150</a><br/><span class=\"rquote\">&lt;a qual</span><br/><span class=\"rquote\">&lt;As letras das músicas <s>junto</s> desses caras</span><br/>Corrigindo aqui."
                },
                {
                    "id": 152,
                    "message": "Sobre jrock (especialmente vk), recomendo muito você ouvir The Gallo, sou bangya de carteirinha! Hahaha<br/> <br/>Também recomendo o canal do yt: Nat Yun in Japan (ela trás ótimas recomendações de bandas e notícias do VK)"
                },
                {
                    "id": 247,
                    "message": "Recomendo muito MEG e Perfume, ambas tem um som mais eletrônico e bem fofinho. É bem similar à CAPSULE, que possui o mesmo estilo musical. <br/><br/>Também recomendo suas músicas PRECIOUS e HEART (MEG), Linear Motor Girl e Perfect Star Perfect Style (Perfume) e Sugarless Girl (CAPSULE)."
                },
                {
                    "id": 248,
                    "message": "Kiryu, J-rock e Visual Kei"
                },
                {
                    "id": 249,
                    "message": "Gosto desse grupo, mas só por causa da Cocona."
                },
                {
                    "id": 259,
                    "message": "Atualmente venho escutando um grupo chamado Phantom Siita, é um grupo em ascensão que tem musicas produzidas pelo Kikuo e Ado!! Grandes nomes da industria japonesa, vale a pena dar uma olhada &lt;3"
                }
            ]
        },
        {
            "id": 256,
            "replies": [
                {
                    "id": 256,
                    "message": "Imagine ser a Homura Akemi: <br/><span class=\"quote\"><br/>&gt; Goste tanto de uma pessoa a ponto de voltar no tempo por ela várias e várias vezes. </span><br/><span class=\"quote\">&gt; Continue insistindo na mesma pessoa mesmo sabendo que ela sempre terá as mesmas atitudes. </span><br/><span class=\"quote\">&gt; Dê tudo de si para mudar algo que no fundo você sabe que nunca vai mudar. </span><br/><span class=\"quote\">&gt; Não importa oque você faça ou escolha, nem o seu esforço, porque no final o resultado sempre vai ser o mesmo. </span><br/><span class=\"quote\">&gt; It's Over. </span>"
                },
                {
                    "id": 257,
                    "message": "<a class=\"highlight-link\" data-cite=\"256\" href=\"/an/res/256#256\">&gt;&gt;256</a><br/><span class=\"quote\">&gt;sabendo que ela sempre tera as mesmas atitudes</span><br/><br/>Essa colocação está errônea, em todas as linhas do tempo que a homura passa, nos vemos diferentes versões da madoka. Vi uma análise muito boa, mostrando como em cada realidade a madoka <span class=\"spoiler\">talvez propositalmente, talvez coincidência</span> era o equivalente a uma das personagens secundárias. Homura mostrou o que era verdadeiro amor e nunca desistiu de salvar a madoka mesmo sabendo que não conseguiria, no fim ela só \"desistiu\" porque não teve escolha, foi a própria escolha da madoka acabar com tudo ali. Homura era based demais pra madoka."
                },
                {
                    "id": 258,
                    "message": "Obrigada pela correção! Sim a homura é uma personagem muito based e bem escrita."
                }
            ]
        },
        {
            "id": 206,
            "replies": [
                {
                    "id": 206,
                    "message": "Anãs, vocês podem recomendar animes estilo Serial experiments lain, Monster, Neon Genesis Evangelion, Perfect Blue, esses animes com temas mais profundos, podem ser com elementos de fantasia também se tiver, eu simplesmente sou apaixonada pela estética e profundidade desses animes, tanto que entre eles não consigo escolher um favorito."
                },
                {
                    "id": 207,
                    "message": "fios que dão dor física"
                },
                {
                    "id": 208,
                    "message": "<a class=\"highlight-link\" data-cite=\"207\" href=\"/an/res/206#207\">&gt;&gt;207</a><br/> Por que? Oxe"
                },
                {
                    "id": 209,
                    "message": "Ótimos animes, anãzinha. Apesar de você ter dado uma generalizada em obras um tanto diferentes, com estéticas e tons distintos, eu entendi o que quis dizer.<br/>Vou te recomendar alguns, mas não fique nessa bolha de ver os animes mais conhecidos como cult só pra poder bater no peito e dizer que consumiu o ápice da intelectualidade. Explore as inspirações das coisas que você gosta e busque as conhecer melhor, procure por obras parecidas mas sem ir atrás só do que essa turminha que usa Lain de papel parede e fica adorando o Johan diz que é bom. Seja crítica com o que consome, do contrário você pode até fazer parte dessa turminha \"cult\" mas vai ser só mais uma repetindo opinião alheia.<br/>Enfim, hoje te recomendo Haibane Renmei, Alien 9, Princess Tutu e Mousou Dairinin.<br/>Fora isso recomendo o jogo de PS1 de Lain (dá pra jogar no navegador em laingame.net) e o mangá, ambos tem uma narrativa bem legal  diferente do anime."
                },
                {
                    "id": 210,
                    "message": "<a class=\"highlight-link\" data-cite=\"209\" href=\"/an/res/206#209\">&gt;&gt;209</a><br/><br/>Obrigada pela recomendação anã, e não vejo por ser cult e sim por ter temas psicológicos, saca? Eu curto muito essa temática, eles são distintos mas abordam um mesmo tema no geral que seria a psique, e eu odeio o Johan, mas admito que amo a Lain, o jogo de ps1 eu já conhecia, mas não sei muito bem da jogabilidade, só sei que é em japonês ai eu desisti de jogar."
                },
                {
                    "id": 254,
                    "message": "Eu recomendo Narutaru (Shadow Star), Mushishi, Nadesico e Boogiepop Phantom"
                }
            ]
        },
        {
            "id": 232,
            "replies": [
                {
                    "id": 232,
                    "message": "Anãs, qual o anime que mais marcaram vocês? <br/>O meu é Jojo, conheci em 2019, quando eu tinha apenas 16 anos, lembro de querer entrar na história de tão incrível que eu tinha achado. Já posso considerar que me dá nostalgia, assistir me traz lembranças boas dessa época."
                },
                {
                    "id": 242,
                    "message": "adoro Jojo, mas o anime que mais me marcou foi 'viland saga', eu não gostava de seinen. só assitia shoujo com coisas de garota mágica, até vê 'viland saga' recomendo dms ฅ⁠^⁠•⁠ﻌ⁠•⁠^⁠ฅ"
                },
                {
                    "id": 243,
                    "message": "Eu não lembro de 1% dos animes, filmes e séries que eu assisti. A não ser que alguém fale algo ou que eu veja um pedaço, eu nem lembro da existência. <br/><br/>Mas esse, por mais bobinho que seja, ficou muito marcado em mim."
                },
                {
                    "id": 244,
                    "message": "<a class=\"highlight-link\" data-cite=\"243\" href=\"/an/res/232#243\">&gt;&gt;243</a><br/>Esse anime é muito ruim!!"
                },
                {
                    "id": 245,
                    "message": "<a class=\"highlight-link\" data-cite=\"244\" href=\"/an/res/232#244\">&gt;&gt;244</a><br/>Sim."
                },
                {
                    "id": 252,
                    "message": "<a class=\"highlight-link\" data-cite=\"242\" href=\"/an/res/232#242\">&gt;&gt;242</a><br/>Esse anime está na minha lista pra assistir, com certeza irei ver.<br/><br/><a class=\"highlight-link\" data-cite=\"243\" href=\"/an/res/232#243\">&gt;&gt;243</a><br/>Qualquer dia eu pego pra ver ele também, eu gosto bastante desses animes bobinhos, fazem te esquecer um pouco dos problemas."
                }
            ]
        },
        {
            "id": 224,
            "replies": [
                {
                    "id": 224,
                    "message": "Anãs, alguém sabe algum site online e que seja de graça pra assistir o anime Haibane Renmei em HD, os que eu achei tinham a qualidade em 360p"
                },
                {
                    "id": 226,
                    "message": "<a class=\"highlight-link\" data-cite=\"224\" href=\"/an/res/224#224\">&gt;&gt;224</a><br/>tomato, acho q por lá tem."
                },
                {
                    "id": 228,
                    "message": "As anãs nunca aprendem? Usem torrent. Qbittorrent + nyaa.si."
                },
                {
                    "id": 229,
                    "message": "<a class=\"highlight-link\" data-cite=\"226\" href=\"/an/res/224#226\">&gt;&gt;226</a><br/>Pior que não tem não, tomato tem vários animes legais, mas ao mesmo tempo é bem limitado <br/><br/><a class=\"highlight-link\" data-cite=\"228\" href=\"/an/res/224#228\">&gt;&gt;228</a><br/>Anã, eu procurei pra baixar pelo torrent, infelizmente não achei, e nem sei o que é esse nyaa.si."
                },
                {
                    "id": 230,
                    "message": "Eu acabei de achar ele no youtube, está em 720p, mas é mil vezes melhor que 360p,<br/>caso alguém tenha interesse em assistir numa qualidade boa."
                },
                {
                    "id": 235,
                    "message": "<a class=\"highlight-link\" data-cite=\"229\" href=\"/an/res/224#229\">&gt;&gt;229</a><br/>Mentirosa. Procurei aqui e em menos de 3 min achei um torrent."
                },
                {
                    "id": 236,
                    "message": "<a class=\"highlight-link\" data-cite=\"235\" href=\"/an/res/224#235\">&gt;&gt;235</a><br/>Em inglês, realmente tem, em português não, vai chamar tua mãe de mentirosa."
                },
                {
                    "id": 237,
                    "message": "E o único site que eu achei LEGENDADO, o download está indisponível, agora se você achou LEGENDADO, meus parabéns, ao invés de contribuir com o fio, preferiu ser uma inútil e vir me chamar de mentirosa."
                },
                {
                    "id": 238,
                    "message": "<a class=\"highlight-link\" data-cite=\"237\" href=\"/an/res/224#237\">&gt;&gt;237</a><br/>Voce sabe que pode baixar a legenda separada, colocar o mesmo nome do arquivo do vídeo com final .srt e vai rodar né? Tem um player chamado bsplayer que ele já te dá uma lista de legendas para baixar."
                },
                {
                    "id": 239,
                    "message": "<a class=\"highlight-link\" data-cite=\"238\" href=\"/an/res/224#238\">&gt;&gt;238</a><br/>Sim, sei, obrigada, eu achei em dois sites aqui já, e estão em uma boa qualidade, no youtube e o internet archive, que tem várias opções de download, além de que da pra ver online."
                },
                {
                    "id": 240,
                    "message": "<a class=\"highlight-link\" data-cite=\"236\" href=\"/an/res/224#236\">&gt;&gt;236</a><br/>Então como baixei 6 ep legendado ptbr aqui piranha"
                },
                {
                    "id": 241,
                    "message": "<span class=\"quote\">&gt;meus parabéns, ao invés de contribuir com o fio, preferiu ser uma inútil e vir me chamar de mentirosa.</span><br/><br/>Kakakakkakakakak minha cara de quem tá aqui pra fazer caridade pra folgada que não sabe o mínimo"
                },
                {
                    "id": 250,
                    "message": "<a class=\"highlight-link\" data-cite=\"241\" href=\"/an/res/224#241\">&gt;&gt;241</a><br/>Retardada, se soubesse ler ia ver que eu achei"
                },
                {
                    "id": 251,
                    "message": "<a class=\"highlight-link\" data-cite=\"250\" href=\"/an/res/224#250\">&gt;&gt;250</a><br/>Ce que demora uma vida pra baixar algo simples e eu q sou retardada kakakkakakakakakakkk"
                }
            ]
        },
        {
            "id": 211,
            "replies": [
                {
                    "id": 211,
                    "message": "Recentemente estive numa obsessão por shoujos mais antigos e queria saber se vocês daqui do chan tem recomendações. Comecei por Onii-sama E e tentei me aprofundar mais nos mangás yuri das décadas de 60 e 70 e procuro mais pelos que tiverem conteúdo sáfico, mas não é critério. Tem algum mangá dessa época que as anãs gostam? Tentem manter obras anteriores aos anos 2000!"
                },
                {
                    "id": 233,
                    "message": "<a class=\"highlight-link\" data-cite=\"211\" href=\"/an/res/211#211\">&gt;&gt;211</a><br/>Eu não sou muito de ler mangá, então vou deixar um anime dessa época que estou acompanhando, que é shoujo, mas não tem yuri (eu acho, não assisti tudo ainda), apesar de ter a premissa de uma mulher que desde criança é tratada e criada como um homem, então as mulheres se apaixonam por ela."
                }
            ]
        },
        {
            "id": 155,
            "replies": [
                {
                    "id": 155,
                    "message": "Queridas irmãs, venho por meio desta perguntar: Onde vocês lêem mangás on-line? Há alguns meses, um site que oferecia uma ampla variedade de obras foi derrubado devido a problemas de direitos autorais. Desde então, me encontro órfã, sendo obrigada a recorrer aos mangás em inglês. (O que eu si só não é um problema para mim, mas que a leitura em português é mais divertida, isso é.)"
                },
                {
                    "id": 156,
                    "message": "SlimeRead."
                },
                {
                    "id": 157,
                    "message": "Fio necessário, sou órfã do union mangas."
                },
                {
                    "id": 158,
                    "message": "Aplicativos: <br/>- Aidoku (iPhone) <br/>- Tachiyomi (Android)"
                },
                {
                    "id": 177,
                    "message": "<a class=\"highlight-link\" data-cite=\"158\" href=\"/an/res/155#158\">&gt;&gt;158</a><br/>Infelizmente o Tachiyomi não funciona mais hoje em dia. Uma porra&hellip; eu era feliz usando ele. <br/>Há algum aplicativo tão bom quanto era para Android?"
                },
                {
                    "id": 179,
                    "message": "<a class=\"highlight-link\" data-cite=\"177\" href=\"/an/res/155#177\">&gt;&gt;177</a><br/>Tem o app Kotatsu<br/>R.I.P. Tachiyomi"
                },
                {
                    "id": 191,
                    "message": "MangaDex."
                },
                {
                    "id": 205,
                    "message": "Eu estou lendo pelo slimeread, é site de navegador mesmo, não é aplicativo. Eu achei bem bacana, estava caçando a parte 7 de jojo pra ler e achei essa belezinha, só jogar \"slimeread\" no google que ele já aparece. Boa leitura!"
                },
                {
                    "id": 227,
                    "message": "Mihon"
                }
            ]
        },
        {
            "id": 195,
            "replies": [
                {
                    "id": 195,
                    "message": "alguma anã já assistiu nana? eu vi com 17 anos e agora com 20 percebi que sou basicamente a hachi, gosto bastante de anime/manga com essa pegada mais adulta, recomendaçãos anãs?"
                },
                {
                    "id": 196,
                    "message": "Bom dia.Já vi Nana mas não me lembro muito porque minha memória não é muito boa, mas planejo assistir novamente ainda nesse ano. Recomendo Paradise kiss."
                },
                {
                    "id": 197,
                    "message": "Tem muito romance? eu não curto muito principalmente em anime, aquela enrolação toda pra um beijinho na bochecha é cultural de alguns países asiáticos mas eu acho bem chato. Qual a pegada desse anime? Queria uma motivação pra poder assistir, segunda vez no dia que vejo algo sobre ele, e a melhor coisa que tem é animes realmente pra adultos, sem ter putaria desnecessária"
                },
                {
                    "id": 202,
                    "message": "<a class=\"highlight-link\" data-cite=\"197\" href=\"/an/res/195#197\">&gt;&gt;197</a><br/>duas mulheres jovens adultas com o msm nome, pode fica tranquila anã tem coisa realmente voltado ao público adulto, mas é um pouco triste <br/><a class=\"highlight-link\" data-cite=\"196\" href=\"/an/res/195#196\">&gt;&gt;196</a><br/>paradise kiss é mto bom, obgda pá recomendação! já li os mangas que é da msm autora"
                },
                {
                    "id": 203,
                    "message": "<a class=\"highlight-link\" data-cite=\"202\" href=\"/an/res/195#202\">&gt;&gt;202</a><br/>Então irei assistir, eu estava assistindo No Game No Life, vi que era aclamado, pessoal falando bem, mas é um lixo, sutilmente tem coisas sobre incesto, loli, sexualização exagerada e desnecessária, combo completo pra adolescente pateta, se não fosse por isso seria um bom anime. Com essa minha decepção e frustração, com certeza irei ver esse anime que você citou, muito obrigada."
                },
                {
                    "id": 212,
                    "message": "<a class=\"highlight-link\" data-cite=\"203\" href=\"/an/res/195#203\">&gt;&gt;203</a><br/>esse anime é totalmente podre, o pior msm é saber que foi um mestiço de brasileiro que fez essa \"obra\" totalmente sequelado, dnd anã, volte para conta como foi!"
                },
                {
                    "id": 213,
                    "message": "<a class=\"highlight-link\" data-cite=\"212\" href=\"/an/res/195#212\">&gt;&gt;212</a><br/>Eu estava me achando super esquisita por não gostar desse anime, e só ter achado nojento, a história é legal, mas esses elementos de depravado e principalmente piadinha com incesto, não rola."
                },
                {
                    "id": 214,
                    "message": "<a class=\"highlight-link\" data-cite=\"213\" href=\"/an/res/195#213\">&gt;&gt;213</a><br/>Isso porque tu não assistiu hanneko, HORRIVEL!"
                },
                {
                    "id": 215,
                    "message": "eu amo nana queria colecionar os mangás mas so achei pra comprar na internet por preços absurdos"
                },
                {
                    "id": 225,
                    "message": "<a class=\"highlight-link\" data-cite=\"215\" href=\"/an/res/195#215\">&gt;&gt;215</a><br/>qual sites anã? vi pela shoppe até q tava em conta."
                }
            ]
        },
        {
            "id": 223,
            "replies": [
                {
                    "id": 223,
                    "message": "Fontes boas pra aprender a desenhar personagens ao estilo chibi e moe?"
                }
            ]
        },
        {
            "id": 218,
            "replies": [
                {
                    "id": 218,
                    "message": "Oque vocês acham da subcultura gyaru?^^<br/><br/>Eu tô começando na subcultura se alguém souber algm pode me passar contas sites e etc confiáveis para mim estudar melhor?&gt;_&lt;"
                },
                {
                    "id": 219,
                    "message": "boa noite, anazinha! os sites abaixo <br/><a href=\"https://www.magazine-papillon.com/?m=1\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.magazine-papillon.com/?m=1</a><br/><a href=\"https://www.hellolizziebee.com/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.hellolizziebee.com/</a><br/><a href=\"https://galture.com/archives/fashion.html\" rel=\"nofollow noreferrer\" target=\"_blank\">https://galture.com/archives/fashion.html</a><br/><a href=\"https://goshikuro.blogspot.com/?m=1&amp;amp;fbclid=PAZXh0bgNhZW0CMTEAAaZpLm4zqhHyF8eXAa9ApF-VGoGS7wnCouWl9qvdkWONcb04-q5pVuzd2yk_aem_Ea487VLKkYHWt2WxcBs0sA\" rel=\"nofollow noreferrer\" target=\"_blank\">https://goshikuro.blogspot.com/?m=1&amp;amp;fbclid=PAZXh0bgNhZW0CMTEAAaZpLm4zqhHyF8eXAa9ApF-VGoGS7wnCouWl9qvdkWONcb04-q5pVuzd2yk_aem_Ea487VLKkYHWt2WxcBs0sA</a><br/>se torne uma linda Gal (⁠/⁠^⁠-⁠^⁠(⁠^⁠ ⁠^⁠*⁠)⁠/"
                }
            ]
        },
        {
            "id": 199,
            "replies": [
                {
                    "id": 199,
                    "message": "alguma anã gosta de Evangelion? eu amo essa obra. e tem várias cenas fodas no anime e no mangá, gosto demais da misato e da asuka"
                },
                {
                    "id": 200,
                    "message": "Gosto pra caralho, mas tenho 0 vontade de ver os 200 filmes, tenho até merch.<br/>Talvez um dia eu veja os filmes, sempre que começo um percebo que é a mesma história vomitada de forma diferente."
                },
                {
                    "id": 204,
                    "message": "<a class=\"highlight-link\" data-cite=\"200\" href=\"/an/res/199#200\">&gt;&gt;200</a><br/> Também tenho uma preguiça de ver os filmes, mas o anime é incrível, no começo e pela opening (uma das melhores opening de anime) parece que só vai ser um anime genérico sobre robôs, mas é muito mais que isso."
                },
                {
                    "id": 216,
                    "message": "<a class=\"highlight-link\" data-cite=\"200\" href=\"/an/res/199#200\">&gt;&gt;200</a><br/>ah os filmes valem a pena ver também, são 4 mas só o primeiro é uma recontagem, depois vira outra história"
                },
                {
                    "id": 217,
                    "message": "eu amo e <span class=\"spoiler\">infelizmente</span> tenho duas tatuagens relacionadas. Os filmes são muito bons! Gosto muito da Misato também, mas não sinto muita simpatia pela Asuka apesar da história dela."
                }
            ]
        },
        {
            "id": 198,
            "replies": [
                {
                    "id": 198,
                    "message": "Anãs, ercebi que este board anda um pouco mortinho,então queria saber se vocês já conhecem ou já leram esse mangá aqui, que se chama <span class=\"rainbow\">\"KAZANE\"</span>. Parei a leitura no capítulo 26, estou gostando bastante."
                },
                {
                    "id": 201,
                    "message": "Nunca ouvi falar, anã. Do que se trata?"
                }
            ]
        },
        {
            "id": 192,
            "replies": [
                {
                    "id": 192,
                    "message": "as anãs já leram Berserk? eu realmente gosto de Berserk, mas infelizmente esse manga sofre assim como viland saga e vagabond, da fanbase de caras chatos ou esteriótipos."
                },
                {
                    "id": 193,
                    "message": "Berserk é literal meu mangá favorito, minha primeira tatuagem vai ser dessa obra-prima. Nunca conheci ninguém que goste, então não sei muito sobre a fanbase, mas consigo acreditar que são todos malucos tendo em vista a história do mangá."
                },
                {
                    "id": 194,
                    "message": "Li uns capítulos durante a pandemia e fiquei apaixonada, mas achei muito pesado pois já estava meio perturbada da cabeça na época e o mangá tava com uma vibe meio pesada pra mim, aí acabei dando uma pausa e nunca mais voltei a ler&hellip; talvez eu retome algum dia. Eu era completamente amante da estética do Griffith, lembro que usava fotos dele em tudo rs."
                }
            ]
        },
        {
            "id": 170,
            "replies": [
                {
                    "id": 170,
                    "message": "O que vocês acham de denpa, anãs? Compartilhem suas obras obras favoritas - sejam elas mangás, VNs ou filmes!"
                },
                {
                    "id": 171,
                    "message": "Não sei se Saya no uta conta, mas é a única que tive tempo de jogar."
                },
                {
                    "id": 172,
                    "message": "<a class=\"highlight-link\" data-cite=\"171\" href=\"/an/res/170#171\">&gt;&gt;171</a><br/>Conta sim, anã! Embora Saya no Uta não tenha toda aquela coisa das ondas eletromagnéticas, eu acho que a esquizofrenia do protagonista e como isso o leva a fazer ações cada vez mais extremas é uma perfeita representação do gênero. Lembro de ficar muito cativada enquanto lia Saya no Uta. Hoje é uma das minhas obras favoritas. A música também é perfeita!"
                },
                {
                    "id": 173,
                    "message": "<a class=\"highlight-link\" data-cite=\"172\" href=\"/an/res/170#172\">&gt;&gt;172</a><br/>Ondas magnéticas.. você já assistiu aquele denpa onna to seishun otoko? Eu tinha começado e era fofinho<br/>Tem aquela outra VN que ficou popular também, aquela <br/>Kimi to Kanojo to Kanojo no Koi, uma das personagens também fica falando sobre as ondas magnéticas..<br/>Needy streamer overload, Alien Nine e Yume Nikki contam também?"
                },
                {
                    "id": 174,
                    "message": "Queria que existissem mais VN's BL com temática ou aprofundamento denpa."
                },
                {
                    "id": 175,
                    "message": "<a class=\"highlight-link\" data-cite=\"174\" href=\"/an/res/170#174\">&gt;&gt;174</a><br/><span class=\"quote\">&gt;mais VN's</span><br/>E tem? Quais você tem conhecimento, anã?"
                },
                {
                    "id": 176,
                    "message": "<a class=\"highlight-link\" data-cite=\"175\" href=\"/an/res/170#175\">&gt;&gt;175</a><br/><br/>Bem, anã, a única BLVN mais próxima ao subgênero que conheço me parece ser Sweet Pool, da pica relatada aqui e na minha resposta anterior. Não cheguei a ler ainda, mas o plot pelo o que lembro é similar ao de Saya no Uta. O protagonista, após um acidente, passa a ter alucinações e sintomas bizarros que o distanciam da realidade. <br/><br/>Ela é muito bem elogiada e toca em temas religiosos para complementar o horror psicológico da trama. tenho que ler assim que possível!<br/><br/>(Uma curiosidade é que essa VN é da mesma desenvolvedora que fez Dramatical Murder e Slow Damage, outras BLVN's que se popularizaram bastante hoje em dia)"
                },
                {
                    "id": 178,
                    "message": "<a class=\"highlight-link\" data-cite=\"173\" href=\"/an/res/170#173\">&gt;&gt;173</a><br/>Kimi to Kanojo to Kanojo no Koi é minha VN favorita, anã! Alien Nine é considerado denpa. Yume Nikki e NSO não são considerados denpa, mas têm uma estética parecida, afinal ambas as protagonistas das obras são mehelas."
                },
                {
                    "id": 185,
                    "message": "<a class=\"highlight-link\" data-cite=\"176\" href=\"/an/res/170#176\">&gt;&gt;176</a><br/><span class=\"quote\">&gt;Sweet Pool</span><br/>Já ouvi falar, me venderam essa VN como sendo uma versão boiola de Saya no Uta. Talvez um dia eu leia, admito que tenho certo preconceito com o traço, kek.<br/><span class=\"quote\">&gt;Slow Damage</span><br/>O naipe do protagonista me deu asco, mas fiquei bem curiosa com o desenrolar da trama. Mais uma pra lista.<br/><br/><br/>Conhece Hashihime of the Book Town, anã? A VN se passa no período Taishō e tem a fama de ser um Higurashi, só que gay. Por gostar muito de Higurashi e ter ficado bastante intrigada com o cenário da VN, a curiosidade bateu forte nos últimos dias e comecei a ler. Não sei se irei até o fim, acabou que não me cativou tanto quanto eu esperava, mas o que posso dizer é que sim, lembra um pouco de Higurashi, mas com a escrita sendo mais direta e de ritmo mais acelerado."
                },
                {
                    "id": 186,
                    "message": "<a class=\"highlight-link\" data-cite=\"185\" href=\"/an/res/170#185\">&gt;&gt;185</a><br/>Perdi meus lados, vértices e arestas com essa pica relatada.<br/><span class=\"quote\"><br/>&gt;O naipe do protagonista me deu asco</span><br/><br/>Sinceramente, anã? Também me deu&hellip; Antes da localização em inglês da VN eu estava com altas expectativas, mas após comprar a VN, ler e ver alguns comentários em fóruns sobre o quão grotesca foi a tradução (colocando piadinhas ou gírias em situações sem necessidade, depravar ainda mais o protagonista em alguns diálogos e a resposta grosseira da tradutora principal), acabei droppando após concluir 2 rotas de 4. Conseguiram deixar o protagonista mais edgy e catinguento do que ele já aparentava, coitado.<br/><br/>Outra coisa que me fez droppar foi a conclusão das good endings que fiz (Taku e Rei) que não me agradaram tanto assim. A primeira metade da VN é muito mais interessante e macabra, na minha opinião. <br/><br/>Gostei bastante da temática visceral, sobre como trabalham os sentimentos e desejos reprimidos que podem ou não trazer consequências, violência e sequelas. O estilo de arte é impecável e nem preciso mencionar a trilha sonora com o som do jazz. Mas não sei se vou terminar de ler muito cedo pelos pontos que citei. Uma pena mesmo.<br/><span class=\"quote\"><br/>&gt;Hashihime</span><br/><br/>Sim! Conheço sim! Comprei tem um tempo e por enquanto só li uns 10 minutinhos, mas pretendo continuar pois sou fascinada por histórias de investigação. Simpatizei muito com o protagonista nesse pouco tempo, também. Agora que estou disponível, certeza que irei continuar a leitura.<br/><span class=\"quote\"><br/>&gt;Higurashi</span><br/><br/>Poxa, anã, é triste demais, porém necessário, ter que manter anonimato e não poder trocar contato algum, seria muito legal ter você como amiga para discutir sobre VN, ainda mais que estou lendo Higurashi já faz um tempo e gostaria de ter alguém com quem conversar sobre. Já fiz até mesmo um cosplay da Rena, e esse ano estou planejando um da Bernkastel de Umineko, VN do mesmo autor. Já ouviu falar?"
                },
                {
                    "id": 189,
                    "message": "<a class=\"highlight-link\" data-cite=\"186\" href=\"/an/res/170#186\">&gt;&gt;186</a><br/><span class=\"quote\">&gt;Conseguiram deixar o protagonista mais edgy e catinguento do que ele já aparentava, coitado.</span><br/>Que desgraça. Será que não há por aí alguma tradução mais decente feito por um aleatório da internet ou o <i>acabou-se</i> mesmo com o único jeito sendo aprender nihongo e ler o texto original?<br/><span class=\"quote\"><br/><br/>&gt;Agora que estou disponível, certeza que irei continuar a leitura</span><br/>Anãzinha, se for possível, peço para que leia em meu lugar e me conte da história acompanhada de suas opiniões. Resolvi dropar a VN logo na primeira cena erótica. Não sei se será spoiler, mas depois de ler Higurashi e avançar significativamente na leitura (creio eu) de Hashihime, <span class=\"spoiler\">finalmente pude chegar num consenso comigo mesma de que detesto profundamente histórias que se utilizam de loop temporal/viagem no tempo como recurso narrativo</span>.<br/><br/>Eu achei que a leitura de Higurashi fosse arrastada (parei no penúltimo capítulo pra dar uma descansada, inclusive), desnecessariamente longa e que poderia ser muito melhor se fosse mais direta ao ponto, coisa que Hashihime é. No entanto, mesmo sendo mais curto comparado com Higurashi, os prolixismos também são presentes e principalmente a sintaxe simplista de Hashihime, ao meu ver, consegue tornar a leitura insuportavelmente mais arrastada. Pode ter sido o caso de eu ter droppado bem quando estivesse prestes a \"começar a ficar bom\", mas pra mim não dá mais. Se eu quiser saciar a minha curiosidade, algum dia eu posso ler a adaptação em mangá e pronto.<br/><br/>Posso dizer que a melhor coisa que consegui tirar da VN foram alguns títulos literários japoneses interessantes, como Dogra Magra.<br/><span class=\"quote\"><br/><br/>&gt;Poxa, anã, é triste demais, porém necessário, ter que manter anonimato e não poder trocar contato algum, seria muito legal ter você como amiga para discutir sobre VN, ainda mais que estou lendo Higurashi já faz um tempo e gostaria de ter alguém com quem conversar sobre</span><br/>Own, que fofa :3. Bom, podemos aproveitar para movimentar o fio, que tal?<br/><span class=\"quote\">&gt;Já fiz até mesmo um cosplay da Rena, e esse ano estou planejando um da Bernkastel</span><br/>Que foda, anã! Tenho muita vontade de entrar nesse mundo, mas não faço a menor ideia de absolutamente nada, sequer sei me maquiar. É cosplayer há muito tempo? Adoraria conversar a respeito com você.<br/><span class=\"quote\">&gt;Umineko</span><br/>Já ouvi falar de Umineko, anã. Agora se eu já li&hellip; olha, digo que nem me atrevo a relar essa daí por ser bem longa e aparentemente apresentar todos os aspectos negativos de Higurashi que citei anteriormente.<br/>(Prefiro esperar pelo velho safado do Ryukishi07 junto desgraçada da Konami lançarem o Silent Hill f)."
                }
            ]
        },
        {
            "id": 180,
            "replies": [
                {
                    "id": 180,
                    "message": "Irmãs, ano passado li o tão comentando \"boa noite punpun\" já tinha lido outras obras do autor, mas boa noite punpun me deixou meio depressiva.<br/>queria saber qual a opinião das irmãs sobre"
                },
                {
                    "id": 181,
                    "message": "Queria ler, mas sinto que já passei da idade de ser edgy depressiva para aproveitar essa obra satisfatoriamente."
                },
                {
                    "id": 182,
                    "message": "Achei uma obra interessante, mas planejo explorar outras obras do Inio Asano, como Solanin, A girl on the Shore, Heroes e Dead Dead Demon s Dededede Destruction."
                },
                {
                    "id": 183,
                    "message": "<a class=\"highlight-link\" data-cite=\"181\" href=\"/an/res/180#181\">&gt;&gt;181</a> anã, eu li dps de adulta mas msm assim tiver esse sentimento. recomendo"
                },
                {
                    "id": 184,
                    "message": "<a class=\"highlight-link\" data-cite=\"182\" href=\"/an/res/180#182\">&gt;&gt;182</a><br/>girl on the shore tem o live action, se quiser dar uma olhada"
                },
                {
                    "id": 187,
                    "message": "Boa noite Punpun é uma puta obra deprê, me deixou refletindo horrores mas é uma das top obras de Inio Asano, não recomendo para as pessoas lerem quando já estão depressivas porque isso pode só agravar seu problema, mas é um mangá que muda a sua perspectiva de vida, te faz pensar na fragilidade do ser humano e como a adolescência é confusa e melancólica as vezes. Recomendo muito hehe :) Pica relatada com a melhor personagem feminina da obra (sachi te amo)."
                },
                {
                    "id": 188,
                    "message": "eu não leio pois meu ex gosta muito e meu cérebro bloqueia tudo que me lembra ele (1111)"
                }
            ]
        },
        {
            "id": 166,
            "replies": [
                {
                    "id": 166,
                    "message": "Olá anãs sou nova aqui,preciso de animes ou mangás que tenha mulheres sensuais mas que também troquem tiro,ou um Yuri sensual com ação."
                },
                {
                    "id": 167,
                    "message": "Murciélago, Black Lagoon e Gunsmith Cats.<br/>Até hoje não terminei de ler Murciélago, sigo adiando Black Lagoon e não sei se um dia verei Gunsmith Cats, mas só em ver as imagens a respeito, os dois últimos se encaixam no que você procura, Black Lagoon principalmente."
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "De acordo com Zsila et. al. existem três razões principais para as mulheres ocidentais gostarem de Yaoi:<br/><span class=\"quote\"><br/>&gt;o distanciar do romance em favor do voyeurismo</span><br/><span class=\"quote\">&gt;visto como mais \"realista\" do que o romance tradicional</span><br/><span class=\"quote\">&gt;falta de requerimento para ser pudica (o que suprimiria a excitação)</span><br/><br/>Outras pesquisas de Zhao &amp; Madill entregam outras razões para as mulheres gostarem de Yaoi:<br/><span class=\"quote\"><br/>&gt;há uma clara preferência por relacionamentos dominantes-submissos claramente definidos do que por relacionamentos \"reversíveis\" (igualitários)</span><br/><span class=\"quote\">&gt;dominação é masculina (\"Coração Negro\", \"Rei\", \"Cão Leal\"), Submissão é feminina (\"Esposa\", \"Tentação\", \"Natural\")</span><br/><span class=\"quote\">&gt;as mulheres asiáticas preferem \"rainhas\", enquanto as mulheres brancas preferem \"princesas\" como as submissas com as quais se identificam</span><br/><span class=\"quote\">&gt;coincidentemente, as mulheres britanicas são mais propensas a preferir a feminização, relação sexual e casamento, enquanto as mulheres asiáticas são mais propensas a ser a favor da \"gravidez masculina\" e do romance \"puro\".</span><br/><br/>isso explica porque metade dos entrevistados aprova relacionamentos \"heteronormativos\", enquanto outros ficam em cima do muro<br/><br/>Isso está relacionado a como as mulheres asiáticas são orientadas para a esponsabilidade, enquanto as brancas são mais orientadas para o seu bem-estar<br/><br/>Isso também implicaria que Yaoi, em vez de ser um erótico, é mais uma \"Thymotica\" (história de fantasia de poder) por meio do desapego da responsabilidade feminina em favor de projetá-la em um homem.<br/><br/>Como uma nota lateral, os homens asiáticos consideram a homossexualidade masculina um tabu maior quando comparados às mulheres asiáticas, mas asiáticos de ambos os sexos concordam que a homossexualidade feminina é um tabu (embora os homens asiáticos sejam ligeiramente mais propensos a favorecer o \"Yuri\")."
                },
                {
                    "id": 3,
                    "message": "Eu gosto porque garotas são frequentemente mal escritas em animes/mangas, além de 99% dos BLs serem escritos por mulheres."
                },
                {
                    "id": 4,
                    "message": "<a class=\"highlight-link\" data-cite=\"3\" href=\"/an/res/2#3\">&gt;&gt;3</a><br/>Mas e o shoujos?"
                },
                {
                    "id": 5,
                    "message": "Não entendi nada. Alguma anã poderia explicar sucintamente para uma leiga?"
                },
                {
                    "id": 6,
                    "message": "Yaoi é coisa de siririqueira. Parei de gostar assim que saí da puberdade."
                },
                {
                    "id": 7,
                    "message": "<a class=\"highlight-link\" data-cite=\"4\" href=\"/an/res/2#4\">&gt;&gt;4</a><br/>Gosto também."
                },
                {
                    "id": 27,
                    "message": "Eu só gosto de yaoi se os homens forem bem machos, homens afeminados me dão aquela típica repulsa que eles causam na maioria dos seres humanos comuns. Logo, Zhao &amp; Madill refutados."
                },
                {
                    "id": 33,
                    "message": "Outra explicação: autoandrofilia e autohomoeroticismo. Ambos são fenômenos reais, mesmo que sejam tabus. O problema é que as pessoas acham que reconhecer que o fenômeno existe implica a sua estigmatização, mas não precisa ser assim. As mulheres podem ter uma relação saudáavel com sua AAP/AHE."
                },
                {
                    "id": 34,
                    "message": "Eu gosto de Yaoi, mas acho que meu caso é de família. Quando eu era pequena, as vezes meu pai ia pra fazenda final de semana e minha mãe ficava em casa. E como eu não ligava muito pra ela, ela ia pra casa de uma vizinha nossa que era viúva e amiga dela.<br/><br/>Ela me dizia que elas alugavam filme pornô gay e ficavam assistindo os viadões tomando no cu. E que ela ficava amusada como quanto ela achava aquilo diferente de tudo que ela conhecia. E eu que não sou boba nem nada, né, fui ver também na internet. Aí um belo dia eu descobri Yaoi e fiquei ainda mais amusada.<br/><br/>Recomendo, viu."
                },
                {
                    "id": 35,
                    "message": "<a class=\"highlight-link\" data-cite=\"34\" href=\"/an/res/2#34\">&gt;&gt;34</a><br/><span class=\"quote\">&gt;com o quanto</span><br/>Fixando."
                },
                {
                    "id": 36,
                    "message": "<a class=\"highlight-link\" data-cite=\"6\" href=\"/an/res/2#6\">&gt;&gt;6</a><br/><span class=\"quote\">&gt;não sendo siririqueira depois de adulta</span><br/>Seriosamente&hellip;<br/><br/>Vez ou outra, tenho episódios de hipomania. E aí não tem macho que dê conta do serviço. Aí então a masturbação é a forma mais saudável de me satisfazer e me autopreservar, dentro do possível."
                },
                {
                    "id": 77,
                    "message": "Pornografia como qualquer outra pra mim, apesar de ter uma quedinha por shotacon."
                },
                {
                    "id": 80,
                    "message": "<span class=\"quote\">&gt;Lurko no /an/ uma vez por milênio</span><br/><span class=\"quote\">&gt;Decido checar aqui hoje</span><br/><span class=\"quote\">&gt;Fodendo shotacons</span><br/>C-caralho anãs&hellip;"
                },
                {
                    "id": 81,
                    "message": "<a class=\"highlight-link\" data-cite=\"80\" href=\"/an/res/2#80\">&gt;&gt;80</a><br/>Shotas são vida.<br/><span class=\"spoiler\">Não posto mais aqui, porém. Perda de tempo ferrenha.</span>"
                },
                {
                    "id": 82,
                    "message": "Comecei como fujo no final da minha adolescência. Antes de me tornar maior de idade já havia comprado vários mangás e doujins. Porém, agora que já estou no meus 'mid 20s', praticamente só consumo material self insert. Eu tenho 0 interesse em entrar em relacionamentos, depois de um tempo me dei conta de que tudo que preciso na minha vida é meu 2D."
                },
                {
                    "id": 83,
                    "message": "<a class=\"highlight-link\" data-cite=\"82\" href=\"/an/res/2#82\">&gt;&gt;82</a><br/>Conseguiu o NEETbux nos últimos anos?<br/>Acho que fui eu que te dei mandiocas a esse respeito em outro magali ainda."
                },
                {
                    "id": 84,
                    "message": "<a class=\"highlight-link\" data-cite=\"83\" href=\"/an/res/2#83\">&gt;&gt;83</a><br/>Oh, estou surpresa que se lembre de mim. Infelizmente não consegui. Falei com meu psiquiatra da época e ele disse que minhas chances de conseguir eram muito baixas. <br/>Mas eu consegui melhorar um pouco e agora trabalho em casa."
                },
                {
                    "id": 85,
                    "message": "<a class=\"highlight-link\" data-cite=\"84\" href=\"/an/res/2#84\">&gt;&gt;84</a><br/>Based, mesmo assim. Que bom que está dando a volta por cima. Eu acabei aposentando de vez.<br/><span class=\"spoiler\">A curiosidade não matou o gato. Sua identidade está safe.</span>"
                },
                {
                    "id": 133,
                    "message": "<a class=\"highlight-link\" data-cite=\"81\" href=\"/an/res/2#81\">&gt;&gt;81</a><br/>Sai do chan, Lucoa."
                },
                {
                    "id": 134,
                    "message": "Caramba, outro dia quase fiz um fio perguntando sobre exatamente o que tu falou no seu fio. <br/>Eu comecei a ler yaoi com uns 11 anos e parei aos 13. Mas confesso que outro dia li um só por curiosidade e nostalgia, kek."
                },
                {
                    "id": 135,
                    "message": "Btw, eu li esse, Ten Count, e achei muito fraco, apesar de eu ter viajado e fantasiado muito com o Riku&hellip; Ainda assim muito melhor do que qualquer merda com shota ou aquele Killing Stalking."
                },
                {
                    "id": 136,
                    "message": "<a class=\"highlight-link\" data-cite=\"27\" href=\"/an/res/2#27\">&gt;&gt;27</a><br/>Até seinen pode ser visto com o olhar de yaoi devido a tensão sexual entre os homens protagonistas (porém, sem sexo kek)"
                },
                {
                    "id": 148,
                    "message": "Simplesmente aprecio conteúdo de cunho romântico e sexual, independente do gênero dos envolvidos da relação. Não sei ao certo se é pelo fato de eu ser bissexual, sempre encarei o assunto de maneira extremamente banal e natural.<br/><br/><br/>E aproveitando a presença das shotacons no fio, eis aí outro fenômeno interessante no qual vez ou outra eu pondero a respeito. O que será que leva algumas mulheres a terem preferência por conteúdo shotacon?<br/>Até agora, não consigo deixar de imaginar que tenha algo haver com um certo nível de misandria internalizada e/ou até mesmo androfobia.<br/><br/>Espero que alguma shotacon se manifeste nesse fio com mais de 2 anos (hue) e sane minha dúvida."
                },
                {
                    "id": 164,
                    "message": "test"
                },
                {
                    "id": 165,
                    "message": "<a class=\"highlight-link\" data-cite=\"135\" href=\"/an/res/2#135\">&gt;&gt;135</a><br/><span class=\"quote\">&gt;shota</span><br/><span class=\"quote\">&gt;merda</span><br/>Aproveite suas historinhas sem sal.<br/><br/><a class=\"highlight-link\" data-cite=\"148\" href=\"/an/res/2#148\">&gt;&gt;148</a><br/>A maioria que eu vejo são fujoshi, ou seja, gostam mais de shota com shota, ou shota com homem, do que vontade de ter pra si. <br/><span class=\"quote\">&gt;nível de misandria internalizada e/ou até mesmo androfobia</span><br/>Não sei se aplica a mim, acho que só gosto porque acho fofinho mesmo, e de ver essas coisas \"proibidas\" na ficção. Não gosto de crianças IRL."
                }
            ]
        },
        {
            "id": 162,
            "replies": [
                {
                    "id": 162,
                    "message": "As anãs já assistiram o garoto e a garça?"
                },
                {
                    "id": 163,
                    "message": "Assisti ontem anã. Gostei demais, me emocionei em algumas partes, mas sendo sincera também fiquei um pouco confusa e me sentindo burra por não entender algumas cenas. Tive que fazer uma pesquisa depois disso."
                }
            ]
        },
        {
            "id": 154,
            "replies": [
                {
                    "id": 154,
                    "message": "Fujimoto é um caralhudo mesmo! Esse mangá está muito bom e eu não vou parar de ler."
                },
                {
                    "id": 160,
                    "message": "Espero que fique tudo bem com a Nayuta."
                }
            ]
        },
        {
            "id": 121,
            "replies": [
                {
                    "id": 121,
                    "message": "Postem recomendações."
                },
                {
                    "id": 143,
                    "message": "Pet Shop of Horrors (dentre os três, é o meu favorito, pois me identifico bastante com o Count D); Helter Skelter (é sobre uma mulher que faz tudo para ficar no padrão de beleza); Gokusen de Kozueko Morimoto (aborda uma professora misteriosa que leciona em uma escola masculina)"
                }
            ]
        },
        {
            "id": 102,
            "replies": [
                {
                    "id": 102,
                    "message": "O que as anãs pensam sobre monogatari? Alguma já leu as novels e sabe dizer se vale a pena? O anime é uma obra de arte na minha concepção, queria saber a opinião de vocês."
                },
                {
                    "id": 109,
                    "message": "monogatari é minha saga favorita anã, os personagens tem seus próprios conflitos e todos são resolvidos de forma filosófica, as relações entre eles são algo a se pontuar e podemos tirar várias coisas disso"
                },
                {
                    "id": 122,
                    "message": "Anã eu particularmente acho monogatari um TÉDIO. Muito Cansativo e longo."
                },
                {
                    "id": 123,
                    "message": "Vi a primeira temporada e os dois filmes, achei a história bem legal. Mas não consegui continuar assistindo porque me incomodava as personagens sendo sexualizadas o tempo todo, especialmente crianças. Geralmente tento relevar, mas tenho visto menos anime por isso. Many such cases!"
                },
                {
                    "id": 124,
                    "message": "<a class=\"highlight-link\" data-cite=\"122\" href=\"/an/res/102#122\">&gt;&gt;122</a><br/><span class=\"quote\">&gt;steins gate</span><br/><span class=\"quote\">&gt;code geass</span><br/><span class=\"quote\">&gt;fate</span><br/><span class=\"rquote\">&lt;sono</span><br/>Falou pouco mas falou bosta."
                },
                {
                    "id": 125,
                    "message": "Há uns dias eu fiquei pensando em vê-la, a série toda. Fiquei confusa com a cronologia e desisti, hue."
                },
                {
                    "id": 127,
                    "message": "<a class=\"highlight-link\" data-cite=\"124\" href=\"/an/res/102#124\">&gt;&gt;124</a><br/>Steins;gatas é kino.<br/>Mas não consegui assisti-lo legendado, só quando fui ver dublado em português que passei a gostar muito."
                },
                {
                    "id": 128,
                    "message": "<a class=\"highlight-link\" data-cite=\"127\" href=\"/an/res/102#127\">&gt;&gt;127</a><br/><span class=\"quote\">&gt;gate</span><br/>Fix."
                },
                {
                    "id": 129,
                    "message": "<a class=\"highlight-link\" data-cite=\"124\" href=\"/an/res/102#124\">&gt;&gt;124</a><br/>Code Geass é até rápido demais."
                },
                {
                    "id": 130,
                    "message": "Convençam-me a assistir."
                },
                {
                    "id": 131,
                    "message": "<a class=\"highlight-link\" data-cite=\"130\" href=\"/an/res/102#130\">&gt;&gt;130</a><br/>Eu acho a estética bem bonita, o estúdio também é responsável por Madoka Magica. Então eu já assisto com expectativa altas para beleza do traço. <br/>Cenas de luta e aberturas lindas demais, musiquinhas fofas também. Mas é um ecchi com história&hellip;"
                },
                {
                    "id": 132,
                    "message": "Dei blacklist em todos os anime da Shaft."
                }
            ]
        },
        {
            "id": 126,
            "replies": [
                {
                    "id": 126,
                    "message": "É bom?<br/>Hoje cedo senti nostalgia de animes antigos e me deparei com o relatado."
                }
            ]
        },
        {
            "id": 39,
            "replies": [
                {
                    "id": 39,
                    "message": "\"A que só tinha homens estava muito tóxica\" edição<br/><br/>Anãs já tiveram o interesse em apreender Japonês? <br/>Thread pra qualquer coisa relacionada a língua japonesa, em específico seu aprendizado"
                },
                {
                    "id": 53,
                    "message": "Eu estudei um pouco por um tempo no duolingo, era bem legalzinho! Parei por falta de tempo (sou graduanda)"
                },
                {
                    "id": 54,
                    "message": "<a class=\"highlight-link\" data-cite=\"39\" href=\"/an/res/39#39\">&gt;&gt;39</a><br/>Quando era nova <span class=\"spoiler\">13 anos por ai</span> aprendi hiragana e katakana. Acho incrível que não esqueci ate hoje. Triste que quando cheguei nos kanjis perdi o interesse e hoje em dia priorizo muito mais aprender alemão ou francês."
                },
                {
                    "id": 118,
                    "message": "<a class=\"highlight-link\" data-cite=\"54\" href=\"/an/res/39#54\">&gt;&gt;54</a><br/>Como estuda alemão? <br/>Estou fazendo aulas mas acho caro e gostaria de aprender por conta própria."
                }
            ]
        },
        {
            "id": 116,
            "replies": [
                {
                    "id": 116,
                    "message": "anãs, vocês conhecem dreampop japonês? comecei a ouvir por \"all about lily chou chou\" e gostei muito do album/OST (até então só ouvia dreampop ocidental). <br/><br/>Se as anãs tiverem qualquer recomendação sou muito grata!"
                }
            ]
        },
        {
            "id": 112,
            "replies": [
                {
                    "id": 112,
                    "message": "Anãs, Vocês provavelmente já pesquisaram ou ouviram falar sobre a subcultura Gyaru não é? se sim, quais são suas inspirações,grupos que gostam e a quanto tempo estão por dentro disso?"
                },
                {
                    "id": 113,
                    "message": "Movido para <a  href=\"/frufru/res/546#546\">&gt;&gt;&gt;/frufru/546</a>."
                }
            ]
        },
        {
            "id": 90,
            "replies": [
                {
                    "id": 90,
                    "message": "anas vcs curtem animes de garotas mágicas? sempre fui ligada ao shounen e seinen mas acabei dando uma olhada em shoujo principalmente os de garotas mágicas e curti muito, tanto os antigos quantos os novos, enfim se vcs sugestões falem"
                },
                {
                    "id": 92,
                    "message": "Eu curto. Se ainda não assistiu, comece com Sailor Moon e Cardcaptor Sakura."
                },
                {
                    "id": 93,
                    "message": "<a class=\"highlight-link\" data-cite=\"92\" href=\"/an/res/90#92\">&gt;&gt;92</a><br/>Sakura é muito bom já assisti, tava pensando em ver uns oitentista que salvei esses dias"
                },
                {
                    "id": 94,
                    "message": "<a class=\"highlight-link\" data-cite=\"93\" href=\"/an/res/90#93\">&gt;&gt;93</a><br/>Quais estão na sua listinha?"
                },
                {
                    "id": 103,
                    "message": "Pra mim são normalização da pedofilia.<br/>Assista sailor moon e leia lolita, e você verá o que eu estou dizendo. Basicamente, nas duas obras normalizam um homem velho correr atrás/dar moral pra adolescente."
                },
                {
                    "id": 104,
                    "message": "<a class=\"highlight-link\" data-cite=\"103\" href=\"/an/res/90#103\">&gt;&gt;103</a><br/>A usagi tem fodendo 14 anos, e o nojento ainda namora a amiguinha dela"
                },
                {
                    "id": 105,
                    "message": "<a class=\"highlight-link\" data-cite=\"103\" href=\"/an/res/90#103\">&gt;&gt;103</a><br/><span class=\"quote\">&gt;normalização da pedofilia</span><br/><span class=\"quote\">&gt;sailor moon</span><br/><span class=\"quote\">&gt;A usagi tem fodendo 14 anos</span><br/>E o Mamoru tem 17. Apenas 3 anos de diferença."
                },
                {
                    "id": 106,
                    "message": "<a class=\"highlight-link\" data-cite=\"105\" href=\"/an/res/90#105\">&gt;&gt;105</a><br/>Essas anãs tem cérebro derretido, meu namorado é 5 anos mais velho que eu, conheci com ele com 17 e minhas amigas ficavam dizendo que ele era pedófilo, ele também é outro cérebro derretido porque quis esperar eu fazer 18 pra gente transar."
                },
                {
                    "id": 107,
                    "message": "<a class=\"highlight-link\" data-cite=\"106\" href=\"/an/res/90#106\">&gt;&gt;106</a><br/>Assistiu a primeira temporada/saga?<br/>Tem um episodio do começo pro meio que o Mamoru vai em um café com o carinha que trabalha em um arcade, nesse episodio ele diz que vê a Usagi como uma irmã pois era muito jovem, além de que da pra entender que ele esta terminando a graduação e está saindo com a arqueologa vitima do vilão no episodio (ela ta indo fazer mestrado na Africa).<br/><span class=\"quote\">&gt;Mamoru se doi por namorar uma menina da idade da Usagi;</span><br/><span class=\"quote\">&gt;A obra reconhece que isso é estranho, afinal volocou esse dialogo.</span><br/><br/>Tem um outro episodio da segunda temporada/saga que fica explicito que o Mamoru esta fazendo estágio em uma produtora/canal de televisão e que o mesmo estuda Cinema/ou jornalismo.<br/><span class=\"rquote\"><br/>&lt;Finalizei o arco do casal alienigena e dropei dai&hellip;</span><br/><span class=\"quote\"><br/>&gt;mesma energia daquelas obras que colocam uma literal loli com 500 anos de idade.</span>"
                },
                {
                    "id": 108,
                    "message": "<a class=\"highlight-link\" data-cite=\"106\" href=\"/an/res/90#106\">&gt;&gt;106</a><br/>Se um homem velho tem paciencia pra lidar com adolescente, tem algo de errado com ele.<br/>Eu entendo que meninas adolescentes adoram homens mais velhos, mas essas meninas crescem e acabam percebendo a merda que foi (sempre há coisas que aconteceram na relação que vai levar traumas, pois são idades muito diferentes, ainda mais quando somos muito jovens).<br/>Não é regra. <br/>Mas no caso da Usagi, ela é muito novinha, no seu caso, você ja era mais madura por conta da idade.<br/><span class=\"quote\">&gt;Não se esqueça que japones adora romantizar pedofilia, seja em shoujo, yaoi, shonen e etc.</span>"
                }
            ]
        },
        {
            "id": 69,
            "replies": [
                {
                    "id": 69,
                    "message": "Fio de indicações e apreciação de shoujos!! <br/>Começo trazendo Taiyou no ie, acredito que seja meio desconhecido mas tenho um carinho especial por ele. Apesar de todos os pontos problemáticos do casal eu amo esse manga <span class=\"spoiler\">nunca vou superar ela não ter ficado com o daiki mas tudo bem</span>"
                },
                {
                    "id": 70,
                    "message": "<a class=\"highlight-link\" data-cite=\"69\" href=\"/an/res/69#69\">&gt;&gt;69</a><br/>Also, sinopse: \"Voltar no dia, aquele lugar era uma casa repleta de magia, um lugar onde você acabava sorrindo, mesmo se estivesse chorando. Certamente, um mágico deve ter vivido lá. Assim eu pensava. \" O que uma criança pequena deve fazer quando sua mãe deixa seu pai por causa de outro homem? Ou quando seu pai se casa novamente e uma mulher que traz consigo uma criança de um casamento anterior? Ou quando seu amigo vizinho de infância a convida para morar com ele?\""
                },
                {
                    "id": 73,
                    "message": "Eu sou fanática por Wotakoi, talvez por ter sido o primeiro shoujo que vi mas sei lá, meus olhos brilham sempre que lembro. Mas tenho que admitir que Kamisama é, definitivamente, meu favorito."
                }
            ]
        },
        {
            "id": 32,
            "replies": [
                {
                    "id": 32,
                    "message": "queria uma recomendação de um anime bacana mas sem aquele exagero todo pra agradar os homens e um final feliz que prenda minha atenção, já assisti citrus e não consegui achar nenhum link pra bloom into you, estou no tédio aguardando algum mangá ou anime yuri bacana"
                },
                {
                    "id": 66,
                    "message": "Tem tão pouco anime yuri de qualidade por aí, é triste a vida da mulher que gosta de mulheres otaku. Pica relatada é um dos meus favoritos, apesar de que yuri de verdade só tem no filme e a história não é sobre romance.<br/>Citrus eu acho péssimo, sinceramente. Os mais fofos que eu vi ultimamente foram Bloom into You e Kase-san."
                },
                {
                    "id": 67,
                    "message": "<a class=\"highlight-link\" data-cite=\"66\" href=\"/an/res/32#66\">&gt;&gt;66</a><br/>Revolutionary Girl Utena é uma perfeição, ainda mais o mangá."
                }
            ]
        },
        {
            "id": 55,
            "replies": [
                {
                    "id": 55,
                    "message": "Alguém aí gosta de vocaloids?<br/><br/>Sempre gostei muito de mas só recentemente comecei a brincar com eles. Quero fazer cover de alguma música usando a Maika que fala um portugues bem claro! Sugestões de música, anãs? Pode ser música em inglês, dá de adaptar uma tradução."
                },
                {
                    "id": 56,
                    "message": "Se conseguir faça uma versão de O calculista - supercombo, acho que vai combinar com o estilo."
                },
                {
                    "id": 57,
                    "message": "<a class=\"highlight-link\" data-cite=\"56\" href=\"/an/res/55#56\">&gt;&gt;56</a><br/>Posso tentar, obrigada!"
                },
                {
                    "id": 58,
                    "message": "ÍNDIOS ÍNDIOS ÍNDIOS ÍNDIOS, PLEEEEEEEASE!!!"
                },
                {
                    "id": 59,
                    "message": "<a class=\"highlight-link\" data-cite=\"58\" href=\"/an/res/55#58\">&gt;&gt;58</a><br/>KEKW extremamente irônico visto que a Maika é uma vocaloid de uma empresa Espanhola. Quero fazer agora."
                },
                {
                    "id": 60,
                    "message": "Adoro vocaloid, acho que um cover com a Maika ficaria muito bom! Não conheço muitas músicas nacionais, mas uma que acho legal e que acredito que combinaria é essa aqui <br/><a href=\"https://www.youtube.com/watch?v=5OhhITk6IRU\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"5OhhITk6IRU\">(Youtube) Oswaldo Montenegro | Bandolins</a>"
                },
                {
                    "id": 61,
                    "message": "<a class=\"highlight-link\" data-cite=\"60\" href=\"/an/res/55#60\">&gt;&gt;60</a><br/>Essa tem muita emoção na voz, é um desafio muito bom."
                },
                {
                    "id": 62,
                    "message": "<a class=\"highlight-link\" data-cite=\"55\" href=\"/an/res/55#55\">&gt;&gt;55</a><br/>Todas essas músicas vão ser um projeto pras minhas férias. Agora eu ando super ocupada com o fim do ano, correria demais, mas to muito animada pra trabalhar nelas! Obrigada pelas sugestões anãs."
                }
            ]
        },
        {
            "id": 22,
            "replies": [
                {
                    "id": 22,
                    "message": "<span class=\"heading\">Outono 2021!</span><br/><br/>O que pretendem assistir, anãs?"
                },
                {
                    "id": 23,
                    "message": "Talvez as opções mudem, dei uma olhada e acho que vou conferir esses pelo menos. <br/><span class=\"quote\">&gt;Deep Insanity: The Lost Child (parece interessante)</span><br/><span class=\"quote\">&gt;Kimetsu (médio, mas eu até gostei do anterior)</span><br/><span class=\"quote\">&gt;Komi-san wa, Comyushou desu (talvez? parece fofinho)</span>"
                },
                {
                    "id": 37,
                    "message": "<a class=\"highlight-link\" data-cite=\"23\" href=\"/an/res/22#23\">&gt;&gt;23</a><br/>Li uma boa parte de Komi-san, não sei como o anime está, mesmo assim recomendo muito."
                },
                {
                    "id": 38,
                    "message": "<span class=\"quote\">&gt;não sei como o anime está</span><br/>Impossível de assistir com tanto ecchi."
                },
                {
                    "id": 40,
                    "message": "<a class=\"highlight-link\" data-cite=\"38\" href=\"/an/res/22#38\">&gt;&gt;38</a><br/>Chorei e não foi pouco"
                }
            ]
        },
        {
            "id": 25,
            "replies": [
                {
                    "id": 25,
                    "message": "<span class=\"heading\">Recomendem um desenho fofinho para essa anã sem nada pra fazer no domingo a noite!</span><br/><br/>O caso é que tenho sim coisa pra fazer mas quero procrastinar por hoje. Aceito qualquer um que seja aceitável e não seja slice of life, pode ser antigo ou novo tanto faz. <br/><br/>Anãs que querem sugestões podem usar esse fio também, talvez possa ajudar em alguma coisa."
                },
                {
                    "id": 26,
                    "message": "Assista Magia record ou Beelzebub-jou no Okinimesu mama."
                },
                {
                    "id": 28,
                    "message": "N-não é mais domingo, mas eu recebi uma recomendação de uma anã um dia desse animê aqui, eu gostei muito dele!<br/>Se chama Sora Yori Mo Tooi No Basho."
                },
                {
                    "id": 30,
                    "message": "Platinum End, o novo anime dos mangaka de Death Note. <br/>A trama em si não é tão fofa, mas a Nasse é tão fofinha que compensa.<br/>Acabou de sair o primeiro episódio, mábunda demais."
                },
                {
                    "id": 31,
                    "message": "Veja os animes do studio ghibli."
                }
            ]
        },
        {
            "id": 24,
            "replies": [
                {
                    "id": 24,
                    "message": "Tem alguma fujoshi aí?"
                }
            ]
        },
        {
            "id": 8,
            "replies": [
                {
                    "id": 8,
                    "message": "<span class=\"heading\">TEMPORADA DE ANIMUS - VERÃO 2021 GENERAL!</span><br/><br/>O que estão assistindo, anãs? O que planejam assistir? O que droparam?<br/><span class=\"quote\"><br/>&gt;Sonny Boy</span><br/>Com certeza um dos melhores da temporada, absurdamente imprevisível e divertido.<br/><span class=\"quote\">&gt;Shiroi Suna no Aquatope</span><br/>Slice of life comfy muito bonito e bem produzido.<br/><span class=\"quote\">&gt;Bokutachi no Remake</span><br/>Plot interassante e agora ficou bem dramático. Tem ecchi, mas é dos suportáveis.<br/><br/>Estou planejando ver Vanitas. Dropei Tantei wa mou, Kanojo mo Kanojo e Heion Sedai<span class=\"spoiler\">todos no primeiro episódio.</span><br/><br/><span class=\"spoiler\">E muito obrigada por ter acrescentado .jfif, mod.</span>"
                },
                {
                    "id": 9,
                    "message": "<a class=\"highlight-link\" data-cite=\"8\" href=\"/an/res/8#8\">&gt;&gt;8</a><br/>Eu teminei de ver sonny boy hoje. Estava vendo Aquatope, lembra bastante eu e minha amiga. Meu preferido da temporada é Kageki Shoujo, ele fala sobre garotas bonitas e talentosas que vão estudar numa escola femininas que formam atrizes que interpretam papéis de homens e de mulheres. Depois dele, vem sonny boy."
                },
                {
                    "id": 10,
                    "message": "<a class=\"highlight-link\" data-cite=\"9\" href=\"/an/res/8#9\">&gt;&gt;9</a><br/><span class=\"quote\">&gt;terminei de ver sonny boy hoje</span><br/>Q-quer dizer alcançar os lançamentos, anã? Felizmente ainda tem mais por vir.<br/><span class=\"quote\">&gt;kageki shoujo</span><br/>Parace interessante, vou dar uma olhada. Assisto muitos animus onde todas as personagens são mulheres, mas nenhum deles tem a tag de \"shoujo\" mesmo. Falando nestes, caso não tenho assistido, recomendo que veja sora yori mo tooi basho, mestrepeça linda."
                },
                {
                    "id": 11,
                    "message": "<a class=\"highlight-link\" data-cite=\"10\" href=\"/an/res/8#10\">&gt;&gt;10</a><br/><span class=\"quote\">&gt;Q-quer dizer alcançar os lançamentos, anã? </span><br/>I-isso, anã!! Eu estou ansiosa para a sexta que vem!<br/><span class=\"quote\">&gt;Falando nestes, caso não tenho assistido&hellip;</span><br/>Acabei de pesquisar aqui, anã. Eu estou muito curiosa com esse, principalmente pela temática ser diferente. Obrigada, irei apreciar!"
                },
                {
                    "id": 12,
                    "message": "<a class=\"highlight-link\" data-cite=\"10\" href=\"/an/res/8#10\">&gt;&gt;10</a><br/>A-anã! Apareça! Eu estou em prantos! Terminei de ver a masterpeça que você me recomendou. Este foi o melhor que já vi em toda a minha vida! Eu chorei cinco vezes. Eu não pude me segurar! Que obra linda. Obrigada, anã."
                },
                {
                    "id": 13,
                    "message": "<a class=\"highlight-link\" data-cite=\"12\" href=\"/an/res/8#12\">&gt;&gt;12</a><br/><span class=\"quote\">&gt;chorei cinco vezes</span><br/>Perdi. Que bom que gostou, anã. Caso queira mais alguma recomendação, é só me dizer os gêneros que você gosta. Também diga o que você nunca gosta."
                },
                {
                    "id": 14,
                    "message": "Also, cadê as animeamigas?"
                },
                {
                    "id": 15,
                    "message": "<a class=\"highlight-link\" data-cite=\"14\" href=\"/an/res/8#14\">&gt;&gt;14</a><br/>Estou aqui, mas não acompanho os lançamentos e estou sem tempo pra continuar assistindo os animes que tenho na minha lista."
                },
                {
                    "id": 16,
                    "message": "<a class=\"highlight-link\" data-cite=\"13\" href=\"/an/res/8#13\">&gt;&gt;13</a><br/>Eu aceito recomendações. Eu gosto de shoujo, shoujo ai,comédia, drama, sci-fi, terror e horror. Detesto animes com conotação sexual e ecchi, harém, protagonistas homens e coisa do tipo, a não ser que seja algum cara interessante que não viva no meio de 5 menininhas apaixonadas por ele, como mob psycho"
                },
                {
                    "id": 17,
                    "message": "Anãs estou queimando de ódio por esta maldita. Demorei pra iniciar essa temporada porque meu sangue ferve ódio, espero que ela morra, nunca gostei, sempre com aquelas frescuras de <i>oniiichan</i> eu tenho vontade de jogar a cabeça dela na parede. Alguma anã está acompanhando?"
                },
                {
                    "id": 18,
                    "message": "<a class=\"highlight-link\" data-cite=\"17\" href=\"/an/res/8#17\">&gt;&gt;17</a><br/><br/>Eu ainda não assisti a temporada recente de Higurashi, só as antigas. Dei uma olhada por cima e não gostei nem um pouco, a Rika parece patética demais."
                },
                {
                    "id": 19,
                    "message": "<a class=\"highlight-link\" data-cite=\"18\" href=\"/an/res/8#18\">&gt;&gt;18</a><br/><span class=\"quote\">&gt;a Rika parece patética demais </span><br/>Sim, está sendo mesmo, assisti até o ep 5 até agora e ela simplesmente é muito sonsa."
                },
                {
                    "id": 20,
                    "message": "<a class=\"highlight-link\" data-cite=\"16\" href=\"/an/res/8#16\">&gt;&gt;16</a><br/>Anã, eu não costumo chorar com animus, não chorei nem com o que te recomendei, mas voltei aqui para recomendar esse.<br/>Esse eu chorei no final. É um filme."
                },
                {
                    "id": 21,
                    "message": "O que acharam do final de Sonny Boy, anãs?"
                }
            ]
        }
    ]
}