{
    "id": "lit",
    "name": "lit",
    "description": "Literatura e entretenimento. A leitura de hoje é.. o gibi da magali!",
    "threads": [
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "<span class=\"rainbow\">Sejam muito bem-vindas ao</span> <b>/lit/</b>!<br/><br/><span class=\"heading\">Regras:</span><br/><br/>1) Assuntos relacionados a indicações e recomendações de livros, avaliações, estudos, resenhas críticas e resumos de livros, discussões sobre autores e livros são permitidos.<br/>2) Fios relacionados a outras formas de entretenimento, como séries, músicas, filmes e outros são bem-vindos aqui!<br/>3) Mantenham o respeito dentro da board.<br/><span class=\"heading\">4) Lembre-se que não está no /b/.</span>"
                }
            ]
        },
        {
            "id": 353,
            "replies": [
                {
                    "id": 353,
                    "message": "Alguma das anãs curte Aphex Twin ou outro artista de música ambiente?"
                }
            ]
        },
        {
            "id": 319,
            "replies": [
                {
                    "id": 319,
                    "message": "Eu estava lendo um livro chamado \"Eu Odeio os Homens\" meio polêmico o nome, mas é bem interessante, mas enfim, eu li uma parte que me lembrou muito a situação dos chans e na criação desse chan em específico, com vira e mexe a infiltração de suínos, sendo que não somos bem vindas em seus ditos grupos, a tal frase é essa: \"Escandalizados pelos eventos que se desenrolam em<br/>nossos encontros não mistos, esses homens (sobretudo<br/>os mais privilegiados), pelo tempo que estiveram no<br/>poder, não se privaram, contudo, dos grupos que<br/>excluem as mulheres e todas as pessoas que não se<br/>pareçam com eles. Esses são os mesmos homens que<br/>querem estar em todos os acontecimentos – penetras<br/>que se enfiam nas festas sem se perguntarem se é<br/>educado chegar sem ser convidado. Esses senhores não<br/>conseguem tolerar ser mantidos longe dos nossos<br/>círculos, mesmo quando não têm nada para fazer por lá.\"<br/>Qual o pensamento de vocês sobre isso? E suas opiniões"
                },
                {
                    "id": 322,
                    "message": "Real demais. Aqui tem sempre uns channers cronicamente online, que ficam tentando de alguma forma nos controlar. <br/>Teve uma empresa, imensa, que eu trabalhei que tinha um clube do bolinha, onde os caras tinham reuniões custeadas para saírem juntos para beber e jogar. Já quando tinha qualquer coisa feminina, era sempre algum evento para ensinar eles o básico, ter que ouvir algum homem branco de alto escalão titubeando palavras tentando se mostrar aliado. Isso quando não virava uma discussão LGBT."
                },
                {
                    "id": 352,
                    "message": "Esse livro traz algum tipo de análise sociológica ou é apenas um monte de afirmações baseadas na experiência pessoal da autora?"
                }
            ]
        },
        {
            "id": 349,
            "replies": [
                {
                    "id": 349,
                    "message": "Vamos compartilhar musiquinhas das anãs no Suno? <br/><br/>Eu tenho mania de ficar criando umas bobajadas lá para rir das desgraças da minha vida. <br/><br/>Essa música é sobre meu primo, que mal tem onde morar, decidiu aumentar a família com um segundo filho. O primeiro mal saiu das fraldas e já fizeram um teatro porque não tinham nada para o novo bebê. <br/>Quando o primeiro bebê estava para nascer, fizeram um chá de bebê, onde praticamente coagiram a família a comparecer. Não contentes com a quantidade de coisas que eles conseguiram, resolveram organizar uma segunda rodada seis meses depois. E eles ganharam MUITA coisa. Ainda bem que eu não fui em nenhum. <br/>Esse primo não tem 25 anos e já foi preso, kek."
                },
                {
                    "id": 351,
                    "message": "Cringe."
                }
            ]
        },
        {
            "id": 341,
            "replies": [
                {
                    "id": 341,
                    "message": "eu botei tanta expectativa em Maxine, achei que seria o melhor da trilogia, melhor que pearl. não me entendam mal é visualmente bonito, as roupas a estética anos 80, mas falto algo, pearl sempre será o melhor dessa trilogia&hellip;"
                },
                {
                    "id": 342,
                    "message": "<a class=\"highlight-link\" data-cite=\"341\" href=\"/lit/res/341#341\">&gt;&gt;341</a><br/>maxxine <br/><span class=\"quote\">&gt;fixado </span>"
                },
                {
                    "id": 343,
                    "message": "<a class=\"highlight-link\" data-cite=\"341\" href=\"/lit/res/341#341\">&gt;&gt;341</a><br/>Você assistiu no cinema? Eu moro no meio do nada e não vai passar aqui :(<br/>Ao menos já vou baixando as expectativas, esperava que fosse ser melhor que pearl também."
                },
                {
                    "id": 344,
                    "message": "<a class=\"highlight-link\" data-cite=\"341\" href=\"/lit/res/341#341\">&gt;&gt;341</a><br/>Sinceramente, eu não gostei tanto de Maxxine, então nem perdi tempo vendo esse novo, realmente Pearl sempre será melhor"
                },
                {
                    "id": 345,
                    "message": "<a class=\"highlight-link\" data-cite=\"341\" href=\"/lit/res/341#341\">&gt;&gt;341</a><br/>Também achei Pearl bem melhor. Esse plot de Maxxxine, poderia ser melhor construído. Poderia ser algo mais próximo de Hollywood que nem os escândalos do Epstein."
                },
                {
                    "id": 346,
                    "message": "<a class=\"highlight-link\" data-cite=\"343\" href=\"/lit/res/341#343\">&gt;&gt;343</a><br/>não não, assitir pirata mesmo, tem uns sites e drives anã, o nome do app que eu usei foi o my family cinema."
                },
                {
                    "id": 347,
                    "message": "<a class=\"highlight-link\" data-cite=\"345\" href=\"/lit/res/341#345\">&gt;&gt;345</a><br/>concordo, falto muita coisa, poderia fazer algo a mais pelo assassino da noite, ou sobre o fanatismo religioso do <span class=\"spoiler\">pai</span> dela."
                },
                {
                    "id": 348,
                    "message": "Achei passável também. Assisti, não foi péssimo mas não recomendaria.<br/>Pras anãs pirateiras, eu uso o Stremio. Só é chato quando o filme está nos cinemas ainda e a versão disponibilizada na plataforma é cheia de anúncio de bet."
                }
            ]
        },
        {
            "id": 337,
            "replies": [
                {
                    "id": 337,
                    "message": "Já assistiram esse filme? É muito fofo. <br/>A protagonista é uma anã todinha, kek."
                },
                {
                    "id": 338,
                    "message": "eu vi edit no ttk, me diga anã é bom? ultimamente ando meio receosa de assistir filmes."
                },
                {
                    "id": 339,
                    "message": "<a class=\"highlight-link\" data-cite=\"338\" href=\"/lit/res/337#338\">&gt;&gt;338</a><br/><a class=\"highlight-link\" data-cite=\"338\" href=\"/lit/res/337#338\">&gt;&gt;338</a><br/>Lembra bastante aquelas comédias indies dos anos 2000, tipo Juno, Ghost World, Napoleon Dinamite&hellip; <br/>É bem caricato, mas é legal. Tava até revendo hoje de novo."
                },
                {
                    "id": 340,
                    "message": "eu amei demais esse filme, anãs <br/>como autista, esse filme realmente representa muito a minha pessoa e me faz feliz saber que alguém tão \"estranho\" consiga um relacionamento tão fofo e saudável. quero isso :3"
                }
            ]
        },
        {
            "id": 336,
            "replies": [
                {
                    "id": 336,
                    "message": "É hoje, fias! <br/><br/>Estão hypadas também?"
                }
            ]
        },
        {
            "id": 333,
            "replies": [
                {
                    "id": 333,
                    "message": "estou lendo ghost world. tive que verificar umas 5 vezes a data de lançamento dessa hq depois de ler isso<br/><br/>(inclusive, o filme é muito bom e a hq parece promisora)"
                },
                {
                    "id": 334,
                    "message": "<a class=\"highlight-link\" data-cite=\"333\" href=\"/lit/res/333#333\">&gt;&gt;333</a><br/>Caralho, isso não é dos anos 80, 90??"
                },
                {
                    "id": 335,
                    "message": "<a class=\"highlight-link\" data-cite=\"334\" href=\"/lit/res/333#334\">&gt;&gt;334</a><br/><br/>sim, a hq é de 1993-1997 e o filme saiu em 2001. achei insano que logo no primeiro capítulo tem algo assim"
                }
            ]
        },
        {
            "id": 310,
            "replies": [
                {
                    "id": 310,
                    "message": "Eu preciso de recomendações de séries que não pareçam pra adolescente, eu acho um saco, não tenho mais paciência pra acompanhar drama de adolescente, e o catálogo da Netflix é recheado dessas séries teen. Em questão de gênero sou bem eclética, só não curto muito romance, mas de resto aceito recomendações"
                },
                {
                    "id": 312,
                    "message": "Essa me fez rir bastante."
                },
                {
                    "id": 313,
                    "message": "white lotus e fleabag"
                },
                {
                    "id": 314,
                    "message": "Primeira metade e último ep bons demais! Certamente vou ver a do Dr. Castor depois dessa."
                },
                {
                    "id": 331,
                    "message": "Comecei ontem e estou gostando bastante. <br/><br/>A série é sobre uma mulher infeliz que é casada com um \"marido de sitcom\" - o típico idiota que faz todo mundo infeliz, mas faz todos rirem e é amado por todos, independente da merda que ele faça. Ela vive em uma ilusão de que um dia ele vai mudar e tomar jeito, até descobrir que ele gastou todas as economias deles em coleções de coisas idiotas de futebol. Ela começa a surtar e sai da realidade de sitcom e vai parar uma mais sombria e \"real\", onde ela começa a planejar matar o Kevin. Como se existissem dois mundos, um do Kevin, que é o mundo de sitcom com trilha de risada e o da Allison, a esposa, que seria uma coisa mais Breaking Bad. O mais legal da série, pra mim, é essa imersão com o jogo de câmera. <br/>Os personagens aos poucos vão mudando de lado também, a cunhada dela, que passou 10 anos a maltratando, aos poucos vai vendo a transformação da Allison e se mostra uma pessoa complexa também, que transita entre as duas realidades."
                },
                {
                    "id": 332,
                    "message": "Vou recomendar algumas séries por aqui que tem temáticas mais adultas e possam te tirar desse ciclo de séries ruins:<br/><span class=\"quote\"><br/>&gt;Succession (HBO)</span><br/><span class=\"quote\">&gt;Industry (HBO)</span><br/><span class=\"quote\">&gt;Homecoming (Prime)</span><br/><span class=\"quote\">&gt;Dark (Netflix)</span><br/><span class=\"quote\">&gt;Mr.Robot </span><br/><span class=\"quote\">&gt;Hannibal (Prime)</span><br/><span class=\"quote\">&gt;My Brilliant Friend (HBO) (Acho que é a única que pode ser mais próxima de romance aqui, mas a história é sobre duas amigas que crescem juntas, é muito boa.)</span><br/><span class=\"quote\">&gt;Sopranos (HBO)</span><br/><span class=\"quote\">&gt;The Expanse (Prime)</span><br/><span class=\"quote\">&gt;The Silo (Apple)</span><br/><span class=\"quote\">&gt;For All Mankind (Apple)</span><br/><span class=\"quote\">&gt;Pachinko (Apple)</span><br/><span class=\"quote\">&gt;Ruptura (Apple)</span><br/><span class=\"quote\">&gt;Fundação (Apple)</span>"
                }
            ]
        },
        {
            "id": 329,
            "replies": [
                {
                    "id": 329,
                    "message": "Deixem aqui o melhor ou os melhores filmes de terror asiáticos que vocês assistiram, eu começo por marcas da maldição pois é o que está mais fresco na minha memória, mas também amo a franquia Ju-on."
                },
                {
                    "id": 330,
                    "message": "Sei lá se é bom, vou assistir hoje e aí volto pra dizer o que achei."
                }
            ]
        },
        {
            "id": 324,
            "replies": [
                {
                    "id": 324,
                    "message": "Alguma de vocês jogam animal crossing pocket camp? Só queria tirar uma informação se o jogo animal crossing pocket camp realmente vai acabar, e o que vai acontecer, acho sacanagem se sair uma versão paga do mesmo jogo, e ainda vindo da nintendo não espero um preço acessível, nunca coloquei 1 centavo sequer nesse jogo, mas dependendo do que aconteça vai ser um esforço jogado fora, pelo menos ainda terá os jogos antigos para jogar nos emuladores pra trazer a sensação de conforto que esse jogo trás e esquecer as responsabilidades da vida adulta."
                },
                {
                    "id": 325,
                    "message": "Eu tentei jogar o pocket camp mas eu lembro de sempre ter um cool down pra pegar as coisas que poderia ser agilizado pagando.. coisa que me fez abandonar o jogo.<br/>Hoje em dia volta e meia eu penso em jogar o New Horizons, mas sempre acabo abandonando o save."
                },
                {
                    "id": 326,
                    "message": "Infelizmente não tenho siwtch, e nem sei como usar o emulador, também queria jogar o new horizons, o pocket camp consegui um teste gratuito de 30 dias pra agilizar as coisas, o complicado é que pra cada coisa tem um serviço diferente, acho que são 3"
                },
                {
                    "id": 327,
                    "message": "<span class=\"quote\">&gt;Alguma de vocês jogam animal crossing pocket camp?</span><br/>Já joguei por um curto período de tempo, mas não é pra mim. Além de gráficos bonitos e decorar o seu acampamento, é só isso que o jogo tem a oferecer. O que mais gosto num jogo de Animal Crossing é o processo de socialização e construção de laços com os villagers, o que já não é exatamente a proposta do jogo de celular.<br/><span class=\"quote\"><br/>&gt;pelo menos ainda terá os jogos antigos para jogar nos emuladores</span><br/>Jogue o New Leaf, anã. E se você gostar de brincar de designer de interiores, jogue o Happy Home Designer. Antigamente jogava pelo Citra e agora jogo pelo Lime, mas gostaria de algum dia ter em mãos um 3DS desbloqueado e enjoar do que o modo online do New Leaf tem a oferecer, uma pena ser tão caro.<br/>O New Horizons aparenta ter sido investido pesadamente na parte de customização, mas deixa a desejar nas interações com os villagers, ainda assim, queria que a minha batata computadorizada rodasse um emulador de Switch, comprar o console definitivamente não é uma opção pra mim, kek.<br/><br/><br/>Pica da minha personagem com o melhor garoto da minha vila em meu save de 5 anos, hue. Quais são os villagers favoritos de vocês, anãs?"
                },
                {
                    "id": 328,
                    "message": "<a class=\"highlight-link\" data-cite=\"327\" href=\"/lit/res/324#327\">&gt;&gt;327</a><br/>Realmente o pocket camp é bem limitado e algumas coisas você só consegue pagando, ou com muito esforço e paciência<br/>E anã, meu pc também é uma batata e ontem mesmo tive mais paciência e procurei um emulador pra switch, achei um chamado sudachi, o new horizon rodou com um leve lag mas nada que atrapalhe a jogabilidade. Vou jogar esse new leaf, eu estava jogando um de gamecube, não lembro o nome agora.<br/>E meu villager preferido é a Minina, nome estranho mas acho ela tão fofinha"
                }
            ]
        },
        {
            "id": 287,
            "replies": [
                {
                    "id": 287,
                    "message": "O que as anãs tem escutado?<br/>Recomendem músicas, sinto que meu gosto musical parou no tempo.<br/>Eu adoro os sons desta baseadinha:<br/><a href=\"https://www.youtube.com/watch?v=QrcrrIlKen0&amp;amp;ab_channel=Pinkpantheress \" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"QrcrrIlKen0\">https://www.youtube.com/watch?v=QrcrrIlKen0&amp;amp;ab_channel=Pinkpantheress </a>"
                },
                {
                    "id": 289,
                    "message": "Estou ouvindo e cantarolando esta pedrada neste exato momento. A qualidade baixa de áudio parecendo que o instrumental junto dos vocais foram gravados dentro de um banheiro é o tempero da música. Bem gostosinho de se ouvir.<br/><span class=\"quote\"><br/>&gt;Recomendem músicas</span><br/>Qual o seu gênero musical favorito ou o que costuma ouvir com mais frequência, anã?<br/>Posso dizer que sou bem eclética, se eu ouvir algo que me faça dar uma balançadinha de cabeça ou batucar os dedos, irei ouvir até enjoar. Mas é claro que tenho meu gênero musical favorito, sendo a música eletrônica e a grande maioria de seus subgêneros."
                },
                {
                    "id": 303,
                    "message": "Atualmente viciada nessa música! escutem, é muito boa.<br/><a href=\"https://youtu.be/hSTCeaMEs2s?si=Z_YUoj2BdTLO4C1P\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"hSTCeaMEs2s\">(Youtube) Lonely in Gorgeous</a>"
                },
                {
                    "id": 323,
                    "message": "<a href=\"https://youtu.be/vmcrxMtp7q0\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"vmcrxMtp7q0\">(Youtube) Kali Uchis - Hasta Cuando (Official Visualizer)</a><br/>eu amo essa"
                }
            ]
        },
        {
            "id": 213,
            "replies": [
                {
                    "id": 213,
                    "message": "Rápido,me recomendem livros!"
                },
                {
                    "id": 216,
                    "message": "O morro dos ventos uivantes e A hora da estrela são meus favoritos!!"
                },
                {
                    "id": 218,
                    "message": "O Retrato de Dorian Gray."
                },
                {
                    "id": 219,
                    "message": "Não seja tão vaga. Por que você quer ler? O que você busca em um livro? O que te interessa?"
                },
                {
                    "id": 220,
                    "message": "Germinal."
                },
                {
                    "id": 222,
                    "message": "mar morto - jorge amado"
                },
                {
                    "id": 227,
                    "message": "O acerto de contas de uma mãe- sue klebold"
                },
                {
                    "id": 229,
                    "message": "O peso do pássaro morto, Aline Bei."
                },
                {
                    "id": 230,
                    "message": "Qualquer coisa de literatura russa.<br/>Só olhar os catálogos da Editora 34 e da Todavia, são as melhores.<br/>recomendo de começo as novelas do Tolstói, e os livros menores de outros autores, tipo 'O Jogador' do Dostoiévski, Turgenev, contos de Pushkin e Gogol e afins.<br/>Dos dois últimos a poesia também é ótima.<br/><br/>Queria achar algum lugar com material e ter a força de vontade para aprender russo sozinha."
                },
                {
                    "id": 318,
                    "message": "<a class=\"highlight-link\" data-cite=\"230\" href=\"/lit/res/213#230\">&gt;&gt;230</a><br/>No Youtube há vários canais que ensinam russo. Basta dar uma procurada."
                }
            ]
        },
        {
            "id": 142,
            "replies": [
                {
                    "id": 142,
                    "message": "Boa noite anãs, podem me recomendar livros para melhorar o meu repertório de palavras? Quero falar bonito. Me indiquem livros bons para que eu melhore isso em mim, por favor."
                },
                {
                    "id": 143,
                    "message": "Só ler Alencar e Machado mesmo.<br/>Em inglês, leia Orgulho e preconceito, só que é muitoooooo chato."
                },
                {
                    "id": 144,
                    "message": "Leia os clássicos da literatura e da filosofia, e verá como não só o teu vocabulário melhorará, mas também a riqueza do teu mundo interno."
                },
                {
                    "id": 317,
                    "message": "Um livro que gostei bastante foi \"Amor de Salvação\" do Camilo Castelo Branco. Há várias palavras complicadas que só consegui entender ao consultar um dicionário."
                }
            ]
        },
        {
            "id": 280,
            "replies": [
                {
                    "id": 280,
                    "message": "Após terminar alguns clássicos brasileiros, gostaria de me aventurar em alguma leitura russa. Sei que o mais famoso seria o escritor Dostoiévski, mas é uma boa opção para começar? Qual livro vocês recomendam? Estou desiludida com o amor e focada na minha carreira profissional, se isso ajudar a guiar o tipo de história que eu possa gostar."
                },
                {
                    "id": 282,
                    "message": "Dostoiévski é ótimo para começar, leitura muito fluída e gostosa. Eu mesma comecei os russos por ele, com o livro da pica, nele tem dois contos muito bons, o segundo especialmente."
                },
                {
                    "id": 283,
                    "message": "Memórias do subsolo / notas do subterrânea. Pra iniciar seria bom um Tolstói, mas se você ler bem Machado vai conseguir jantar bem um Dostoiévski, a recomendação aqui dada é bem curtinho creio que será bom pra ti."
                },
                {
                    "id": 284,
                    "message": "Recomendo-lhe Memórias do  subsolo e Gente pobre, ambas do Dostoiévski. Dá para ler em um ritmo agradável e são obras mais curtinhas. Espero que goste!! &lt;3"
                },
                {
                    "id": 285,
                    "message": "<a class=\"highlight-link\" data-cite=\"282\" href=\"/lit/res/280#282\">&gt;&gt;282</a><br/>Eu estava lendo Crime e Castigo dele e parei na metade, não sei se foi a minha edição (comprei antiga em sebo) mas achei muuito carregado. Vi algumas pessoas falando que para os russos de fato só as edições da editora 34 são boas. Alguma opinião?"
                },
                {
                    "id": 292,
                    "message": "<a class=\"highlight-link\" data-cite=\"285\" href=\"/lit/res/280#285\">&gt;&gt;285</a><br/>Fui em um sebo procurar memórias do subsolo e o atendente falou que para começar a ler Dostoievski eu ia gostar mais de ler crime e castigo. Fui na sugestão dele e de fato estou gostando do livro, a leitura não é juvenil, mas pode-se dizer que bem prazerosa de ler."
                },
                {
                    "id": 299,
                    "message": "Todos os clássicos russos são chatos e sobre incels."
                },
                {
                    "id": 300,
                    "message": "<a class=\"highlight-link\" data-cite=\"299\" href=\"/lit/res/280#299\">&gt;&gt;299</a><br/>Eu sou chata e se fosse homem possivelmente seria incel, acho que faz sentido eu estar gostando então."
                },
                {
                    "id": 301,
                    "message": "Leia quando puder \"A morte de Ivan Ilitch\" do Tostói."
                },
                {
                    "id": 302,
                    "message": "leia anna karenina, do tolstoi. É um dos melhores livros de todos"
                },
                {
                    "id": 316,
                    "message": "<a class=\"highlight-link\" data-cite=\"280\" href=\"/lit/res/280#280\">&gt;&gt;280</a><br/>Aprenda a língua russa e, então, você poderá ler todos os clássicos no original."
                }
            ]
        },
        {
            "id": 304,
            "replies": [
                {
                    "id": 304,
                    "message": "Oi anãs, recentemente assistir past live. puta filme triste que eu realmente chorei até fica com dor de cabeça, ele é bastante bonito visualmente e a história em si.<br/>o que as anãs acharam?"
                },
                {
                    "id": 315,
                    "message": "Eu amo cinema asiático, nunca assisti, vou ver se pego pra ver esse qualquer dia"
                }
            ]
        },
        {
            "id": 307,
            "replies": [
                {
                    "id": 307,
                    "message": "gostam de kpop? se sim, qual dos comebacks vcs gostaram mais<br/><span class=\"quote\"><br/>&gt;tô viciada em Sticky do Kiss Of Life</span><br/><span class=\"quote\">&gt;de bside eu escuto muito Set The Tone do Aespa</span>"
                },
                {
                    "id": 308,
                    "message": "red velvet, o comeback delas e o aniversário de 10 anos foi lindo. amo dms elas, e o KoF também, elas trazendo o conceito sexy adulto novamente, umas queridas :p"
                },
                {
                    "id": 309,
                    "message": "<a class=\"highlight-link\" data-cite=\"308\" href=\"/lit/res/307#308\">&gt;&gt;308</a><br/>sim senti uma vibe I Swear muito forte"
                }
            ]
        },
        {
            "id": 293,
            "replies": [
                {
                    "id": 293,
                    "message": "Alguma anã que conheça séries de humor bem esdrúxulo, patético e de origens questionáveis? Tenho notado que gosto de passar meu tempo livre assistindo algumas dessas comédias adolescentes, mas nenhuma além de \"Sex Education\" e \"Insatiable\" tem mais que duas temporadas, me dêem sugestões!"
                },
                {
                    "id": 305,
                    "message": "Veja Skins."
                },
                {
                    "id": 306,
                    "message": "Awkward era muito boa. Só não sei se vai conseguir achar fácil, porque na época ela já era flopada."
                }
            ]
        },
        {
            "id": 296,
            "replies": [
                {
                    "id": 296,
                    "message": "Quais livros vocês pretendem comprar? Tenho uns 400 reais no carrinho só em livros, mas vou me contentar apenas 2 a princípio: <br/><span class=\"quote\"><br/>&gt;declinio de um homem</span><br/><span class=\"quote\">&gt;livro do desassossego</span>"
                },
                {
                    "id": 297,
                    "message": "Quero ler memórias póstumas. Não sou muito da literatura infelizmente lol"
                },
                {
                    "id": 298,
                    "message": "Infelizmente além de eu ser uma pobretona miserável, prometi a mim mesma que não iria comprar mais nenhum livro até eu finalizar todos que tenho em casa por estarem só acumulando poeira.<br/><br/>Mas eu adoraria comprar a edição física de \"A Redoma de Vidro\" da Sylvia Plath, autora que recomendo muitíssimo as poesias para as anãs daqui!"
                }
            ]
        },
        {
            "id": 290,
            "replies": [
                {
                    "id": 290,
                    "message": "Anãs, queria indicações de livros curtos para ler antes de dormir. Eu queria uma leitura um pouco mais tranquila, quero que seja aquele momento de relaxamento para não ficar pensando muito depois pois estou muito ansiosa ultimamente.<br/>Normalmente eu costumo ler livros de psicologia, mas agora queria uma historinha mais simples, como um romance."
                },
                {
                    "id": 291,
                    "message": "Não acha melhor contos? O problema é a intensidade (um bom conto é intenso). Que tipo de romance você tem interesse? Que tipo de emoções busca num romancs?"
                }
            ]
        },
        {
            "id": 288,
            "replies": [
                {
                    "id": 288,
                    "message": "Alguma anã aqui vai prestar vestibular da FUVEST e Unicamp? Queria dicas de como estudar os livros obrigatórios, tenho muita dificuldade em estudar e acabo só lendo por ler mesmo e não me aprofundando muito no contexto histórico."
                }
            ]
        },
        {
            "id": 5,
            "replies": [
                {
                    "id": 5,
                    "message": "Que livros as anãs estão lendo atualmente? <br/>Tenho que começar a Odisseia para um trabalho e confesso que estou com zero ânimos, alguém já teve a oportunidade de ler?"
                },
                {
                    "id": 7,
                    "message": "<br/><br/>Estou lendo Crime e Castigo, de Dostoiévski. <br/>Fiquei perplexa com a forma como as pessoas o tratam, como se fosse super cansativo de ler. Achei toda a leitura extremamente cômica. <br/>Dostoiévski era mestre em brincar com linha tênue entre o trágico e o cômico.<br/>O absurdo é engraçado. Nada nunca esteve sob controle e agora está menos ainda. Quem não tem os lados obliterados da existência lendo essa obra, está levando ela à sério demais."
                },
                {
                    "id": 8,
                    "message": "Irei começar \"O Lobo do mar\", mas estou ficando desleixada com as minhas leituras por preguiça. <br/><a class=\"highlight-link\" data-cite=\"7\" href=\"/lit/res/5#7\">&gt;&gt;7</a><br/>Sempre gostei de ler Dostoiévski. A leitura vai super fácil e é contagiante. Embora não tenha lida todos os livros, já li uma boa parte deles e nunca consegui desgrudar até finalizar.<br/>Also, se gostou de Crime e Castigo, acho que vai gostar de Os Miseráveis."
                },
                {
                    "id": 9,
                    "message": "Já li, porém faz uns bons anos, então não me lembro bem. Mas lembro de ser um livro agradável de ler, não muito denso, por assim dizer. Além de ter um formato relativamente familiar para quem gosta de livros de aventura estilo senhor dos anéis."
                },
                {
                    "id": 10,
                    "message": "<a class=\"highlight-link\" data-cite=\"7\" href=\"/lit/res/5#7\">&gt;&gt;7</a><br/>Acredito que seja a falta de contato com leitura mesmo, sempre ouço falarem sobre os autores russos \"exageram\" em detalhes irrelevantes, mas acredito que isso enriquece bastante as obras quando escrito com qualidade.<br/><span class=\"quote\"><br/>&gt;o absurdo é engraçado</span><br/>Realmente, kek. Ainda não li esse livro mas minha visão de \"O idiota' foi exatamente essa, also recomendo caso você não conheça, só tem um erro nessa história e é o fato de que aqueles marmanjões inúteis gostam de citá-lo."
                },
                {
                    "id": 12,
                    "message": "Gosto de saber o que gente velha tem a dizer sobre observações sociais."
                },
                {
                    "id": 13,
                    "message": "Eu sempre fui péssima com leitura. Se tem mais de 15 linhas eu já ignorava. Aproveitei a pandemia para me forçar a me acostumar. Estou começando por Arsène Lupin de Maurice Leblanc, estou adorando!"
                },
                {
                    "id": 14,
                    "message": "<a class=\"highlight-link\" data-cite=\"12\" href=\"/lit/res/5#12\">&gt;&gt;12</a><br/>Schopenhauer é horrível. Prefiro Hegel&hellip; Até Fichte é melhor que Schopenhauer."
                },
                {
                    "id": 15,
                    "message": "<a class=\"highlight-link\" data-cite=\"14\" href=\"/lit/res/5#14\">&gt;&gt;14</a><br/>E?"
                },
                {
                    "id": 16,
                    "message": "<a class=\"highlight-link\" data-cite=\"15\" href=\"/lit/res/5#15\">&gt;&gt;15</a><br/>E, nada. <span class=\"heading\"><span class=\"rainbow\">HUE</span>!</span><br/>Eu acho Schopenhauer sojado demais, mesmo.<br/><br/>Eu sou hegeliana, as leis são hegelianas, o mundo é hegeliano. Schopenhauer é copador nato mesmo."
                },
                {
                    "id": 17,
                    "message": "<a class=\"highlight-link\" data-cite=\"15\" href=\"/lit/res/5#15\">&gt;&gt;15</a><br/><a class=\"highlight-link\" data-cite=\"16\" href=\"/lit/res/5#16\">&gt;&gt;16</a><br/>Olha esses quotes dele, anã:<br/><span class=\"quote\">&gt;talent hits a target no one else can hit. Genius hits a target no one else can see</span><br/><span class=\"quote\">&gt;compassion is the basis of morality</span><br/><span class=\"quote\">&gt;a man can be himself only so long as he is alone; and if he does not love solitude, he will not love freedom; for it is only when he is alone that he is really free</span><br/><span class=\"quote\">&gt;the assumption that animals are without rights and the illusion that our treatment of them has no moral significance is a positively outrageous example of Western crudity and barbarity. Universal compassion is the only guarantee of morality</span><br/><span class=\"quote\">&gt;every man takes the limits of his own field of vision for the limits of the world</span><br/>Schopenhauer nem dormia se não tivesse copado com algum fracasso que ele mesmo causou.<br/><br/>Sojado como a foda. Por isso ele não chegava nem perto de Hegel, baseado regente das teoria do direito no planeta inteiro."
                },
                {
                    "id": 18,
                    "message": "<a class=\"highlight-link\" data-cite=\"17\" href=\"/lit/res/5#17\">&gt;&gt;17</a><br/><span class=\"quote\">&gt;da teoria</span><br/>Fixando."
                },
                {
                    "id": 19,
                    "message": "<a class=\"highlight-link\" data-cite=\"15\" href=\"/lit/res/5#15\">&gt;&gt;15</a><br/><a class=\"highlight-link\" data-cite=\"17\" href=\"/lit/res/5#17\">&gt;&gt;17</a><br/>Agora vamos comparar com Hegel:<br/><span class=\"quote\">&gt;nothing great in the world was accomplished without passion</span><br/><span class=\"quote\">&gt;we learn from history that we do not learn from history</span><br/><span class=\"quote\">&gt;to be independent of public opinion is the first formal condition of achieving anything great</span><br/><span class=\"quote\">&gt;genuine tragedies in the world are not conflicts between right and wrong. They are conflicts between two rights</span><br/><span class=\"quote\">&gt;evil resides in the very gaze which perceives Evil all around itself</span><br/><span class=\"quote\">&gt;education is the art of making man ethical</span><br/>Hegel é do caralho, anã. E eu nem de humanas sou, em."
                },
                {
                    "id": 20,
                    "message": "<a class=\"highlight-link\" data-cite=\"19\" href=\"/lit/res/5#19\">&gt;&gt;19</a><br/>Sim, você está coberta de razão."
                },
                {
                    "id": 21,
                    "message": "<a class=\"highlight-link\" data-cite=\"14\" href=\"/lit/res/5#14\">&gt;&gt;14</a><br/>Nem a mãe do Schopenhauer gostava dele, hue."
                },
                {
                    "id": 22,
                    "message": "<a class=\"highlight-link\" data-cite=\"21\" href=\"/lit/res/5#21\">&gt;&gt;21</a><br/>Toda vez que jogo alguma coisa, alguma retardada com a bunda doída morde. Não importa o quão aleatório seja, nem se vou apagar depois. <br/><br/>Achei divertidíssimo ver gente lukando e investindo pesado em interação passivo agressiva, jurando de pé junto que é verdade. kek<br/><br/>Na época do magal.li, cheguei a doar bitcoin pra não afundar, e foi preciso UM E-MAIL random pra movimentar a vidinha pacata e miserável de alguém raivoso. <br/><br/>Enfim, serei forçada a admitir que a nostalgia passou e até o salmao tem melhores frequentadores. Vocês ganharam, kek, estou pegando minha foda fora e indo para um chan melhor."
                },
                {
                    "id": 23,
                    "message": "<a class=\"highlight-link\" data-cite=\"22\" href=\"/lit/res/5#22\">&gt;&gt;22</a><br/>Marca a data e o horário no salmão, que eu vou lá e te ensino.<br/><br/>É só marcar."
                },
                {
                    "id": 24,
                    "message": "<a class=\"highlight-link\" data-cite=\"22\" href=\"/lit/res/5#22\">&gt;&gt;22</a><br/>D-do que você está falando? Por que me quotou?"
                },
                {
                    "id": 25,
                    "message": "Estou lendo 20 mil léguas submarinas. Não é um livro super complexo, tem uma leitura relativamente tranquila e consigo ir lendo aos poucos sem perder o animo ou atrapalhar meus estudos. Quando terminar volto para falar o que achei do livro."
                },
                {
                    "id": 26,
                    "message": "Não costuma ser o meu estilo, mas estou começando \"O livro de Raziel\".<br/><br/>Quem sabe valha a pena. Mas é muito pequenino."
                },
                {
                    "id": 37,
                    "message": "Estou lendo o Neuromancer. Segundo capítulo. Bem meia boca até agora.<br/>Provavelmente vou ler o segundo livro da Roda do Tempo depois."
                },
                {
                    "id": 39,
                    "message": "Minhas leituras atuais estão assim:<br/><span class=\"quote\"><br/>&gt;Lolita, Vladimir Nabokov</span><br/>Faz quase um ano que tô tentando terminar esse livro. Amo a escrita do Nabokov de paixão, mas Lolita é um soco no estômago. Parece um livro de horror. A escrita é belíssima e a prosa do Nabokov é simplesmente de outro, depois de ter lido Fogo Pálido fiquei apaixonada. Mas Lolita é muito difícil por causa do conteúdo. O ponto de vista do Humbert Humbert é uma coisa nojenta de ler. A crítica do livro é excelente. <br/><span class=\"quote\"><br/>&gt;Paraíso Perdido, John Milton</span><br/>Li alguns poemas do livro na cadeira de Literatura de Língua Inglesa e sou maravilhada na construção de Lúcifer nesse livro. Agora que me formei tenho o livro físico. Prosa perfeita, e a edição que eu tenho também é ilustrada então é incrível de ler. A poesia do Milton é uma delícia de ler e chega a ser muito engraçado as vezes. <br/><span class=\"quote\"><br/>&gt;Mo Dao Zu Shi,Mo Xiang Tong Xiu</span><br/>É uma webnovel chinesa, apesar disso, a história é muito divertida de ler, a história é incrivelmente bem escrita para uma webnovel, e contém uma crítica muito interessante sobre a sociedade moderna, apesar de ser um xianxia. Com esse livro me interessei muito pelo gênero e também pela filosofia taoista. Vale a pena para se divertir. <br/><br/>Planejo ainda ler algum clássico do Murakami e algum de literatura chinesa também. Queria muito aprender russo/japonês pra ler alguns favoritos fora da tradução."
                },
                {
                    "id": 40,
                    "message": "<a class=\"highlight-link\" data-cite=\"39\" href=\"/lit/res/5#39\">&gt;&gt;39</a><br/>Faz um tempo que quero ler Lolita também, mas ainda não tenho o físico e em pdf é uma bosta."
                },
                {
                    "id": 41,
                    "message": "<a class=\"highlight-link\" data-cite=\"16\" href=\"/lit/res/5#16\">&gt;&gt;16</a><br/><span class=\"quote\">&gt;implicando que o livro da anã é sobre filosofia e críticas ao idealismo alemão</span><br/><br/>Você leu pelo menos a capa, certo?<br/><br/><a class=\"highlight-link\" data-cite=\"21\" href=\"/lit/res/5#21\">&gt;&gt;21</a><br/>Tão incel, meo! Cresça."
                },
                {
                    "id": 42,
                    "message": "Estou lendo o livro da pica. Albert Camus é bem cirúrgico na sua escrita. Consegue exprimir em poucas palavras todo o vazio e sentimento de divórcio com a realidade existente em cada ser humano. E o que mais gosto nele é que não tenta dizer para você pensar positivo ou algo do tipo, mas simplesmente abraçar o absurdo e aprender a viver com ele. Recomendo muito qualquer obra de Camus."
                },
                {
                    "id": 81,
                    "message": "<a class=\"highlight-link\" data-cite=\"25\" href=\"/lit/res/5#25\">&gt;&gt;25</a><br/>Finalmente acabei de ler. O livro é ótimo, queria ter terminado ele antes mas a faculdade não me permitiu. Agora estou naquele momento pós leitura em que nada faz sentido."
                },
                {
                    "id": 250,
                    "message": "<a class=\"highlight-link\" data-cite=\"81\" href=\"/lit/res/5#81\">&gt;&gt;81</a><br/>Agora leia os outros do Julio Verne."
                },
                {
                    "id": 251,
                    "message": "Vou começar a ler Laranja Mecânica. Mês passado li 1984 e Fahrenheit 451. Estou numa onda de ler distopias, sabe-se lá porquê."
                },
                {
                    "id": 257,
                    "message": "<a class=\"highlight-link\" data-cite=\"42\" href=\"/lit/res/5#42\">&gt;&gt;42</a><br/>Eu fui absolutamente filtrada por esse livro. Entendi porra nenhuma."
                },
                {
                    "id": 272,
                    "message": "<a class=\"highlight-link\" data-cite=\"19\" href=\"/lit/res/5#19\">&gt;&gt;19</a><br/>Anãs eu adorei a discussão sobre Hegel e Schopenhauer, particularmente queria ler os dois, os conheço bem razoavelmente.<br/>Você tem alguma indicação para começar a ler Hegel ou Schopenhauer?"
                },
                {
                    "id": 273,
                    "message": "estou lendo \"A redoma de vidro\" da Sylvia Plath, é um livro bem melancólico e eu particularmente as vezes consigo me identificar com a personagem, tô achando uma boa leitura."
                },
                {
                    "id": 275,
                    "message": "<span class=\"spoiler\">Hoje, depois de 10 anos, reli-o e considero a aparência dela irrelevante (ela é um pouco diferente dos outros devido às roupas antigas, remendadas, sujas), inclusive, o que me enojou foi o quanto é anti-higiênica (por isso, o apelido de \"porca\" e as variantes). Dentre as personagens, a mais trabalhada é a Margaret (nos filmes, não conseguiram transmitir isso); esqueci-me de que era tão curto (não tem mais que 200 páginas, o IT, por exemplo, 1.100), talvez, por ser o primeiro livro dele<br/>Adendo: a professora de ginástica é falsa, sádica, cruel. Os filmes humanizaram-na</span>"
                },
                {
                    "id": 276,
                    "message": " Este ano li O Estrangeiro, A Insustentável Levesa do Ser, e agora estou lendo O Morro dos Ventos Uivantes. Pretendo reler A metamorfose a seguir. Achei O Estrangeiro uma boa leitura, mas com uma ideia meio bobinha de fundo, o que me pareceu ter engessado o desenvolvimento das personagens – mas o livro é bem curtinho também. Já o do Kundera só achei ruim mesmo – me falaram muito bem, fui ler com as expectativas lá no alto. Estou amando o Morro dos Ventos Uivantes."
                }
            ]
        },
        {
            "id": 264,
            "replies": [
                {
                    "id": 264,
                    "message": "Anã, qual é o seu livro favorito? Por quê? O que ele mudou na sua vida?<br/><br/>Começo: o meu é o \"Ed &amp; Lorraine Warren: Demonologistas\", pois me ajuda a compreender melhor alguns acontecimentos particulares, inclusive, futuramente, aprofundar-me-ei em demonologia (gosto bastante)"
                },
                {
                    "id": 265,
                    "message": "Li no ensino médio e amei. Nesse gênero, naturalismo, a narrativa retrata os personagens com certe indiferença e ceticismo, como se analisasse eles cientificamente. Além disso tem como foco construir a história com base na realidade e em fatos comuns do cotidiano, sem romantização ou ficção.<br/>Depois que tive contato com esse livro passei a apreciar mais obras com esse teor mais realista e mundo. Seja em qual meio for, filmes, mangás, anime etc."
                },
                {
                    "id": 271,
                    "message": "Flores para Algernon; é bem bonito  e trata um pouco da questão dos deficientes."
                }
            ]
        },
        {
            "id": 224,
            "replies": [
                {
                    "id": 224,
                    "message": "O que acharam de Barbie O Filme? <br/><br/>Eu pessoalmente gostei bastante. Não achei tão progressista quanto dizem, as falas à respeito são sarcásticas, o filme claramente não se alinha com as visões desses personagens.<br/><br/>Único fato é o feminismo do filme, isso foi esclarecido tanto pela diretora quanto por Margot Robbie. <br/><br/>Barbie fez grande parte na minha vida então fiquei muito feliz em assistir!"
                },
                {
                    "id": 225,
                    "message": "Gostei muito. O Ryan Gosling está perfeito, não consigo parar de ouvir a musiquinha do Ken."
                },
                {
                    "id": 226,
                    "message": "Ainda não assisti, estou esperando os cinemas esvaziarem para ir sozinha. Mas as expectativas estão la em cima!"
                },
                {
                    "id": 231,
                    "message": "Ainda não assisti, mas estou esperando o momento certo, <span class=\"spoiler\">meio que eu tinha planos de assistir com alguém que já não está na minha vida&hellip;</span> Enfim&hellip; Vou fazer igual a <a class=\"highlight-link\" data-cite=\"226\" href=\"/lit/res/224#226\">&gt;&gt;226</a> e esperar para assistir sozinha."
                },
                {
                    "id": 232,
                    "message": "Estou ansiosa para assistir. A Greta é uma ótima diretora, tudo que ela faz fica perfeito."
                },
                {
                    "id": 233,
                    "message": "Estou bastante ansiosa. Tentarei ir em dia de semana, depois do trabalho, em um cineminha de rua comfy."
                },
                {
                    "id": 263,
                    "message": "Não consegui passar do começo, declinei. De fato, investiram bem em marketing"
                },
                {
                    "id": 266,
                    "message": "<a class=\"highlight-link\" data-cite=\"225\" href=\"/lit/res/224#225\">&gt;&gt;225</a><br/>Concordo, única parte boa do filme."
                }
            ]
        },
        {
            "id": 259,
            "replies": [
                {
                    "id": 259,
                    "message": "Já consigo ver primatas romantizando a dor da priscilla nesse filme da mesma forma que romantizaram a Dolores em lolita, preparem o saco de vocês para edits com alguma música da cu del rey no fundo"
                },
                {
                    "id": 260,
                    "message": "Fale-me mais sobre a dita cuja, anã. Quem foi o cafajeste que abusou da pobre coitada e os porcos vão considerar como o relacionamento mais feliz já visto pela humanidade.<br/>Única coisa que vi foi a Trixie fazendo cosplay dela."
                },
                {
                    "id": 261,
                    "message": "<a class=\"highlight-link\" data-cite=\"260\" href=\"/lit/res/259#260\">&gt;&gt;260</a><br/>Muié do Elvis Presley."
                }
            ]
        },
        {
            "id": 215,
            "replies": [
                {
                    "id": 215,
                    "message": "Gostaria de recomendações online para pré-vestibular.<br/>Finalizei uma graduação mas vi que a área não vai dar certo pra mim, infelizmente não sou uma pessoa do TI. No momento, meu plano é trocar para Belas Artes mas a nota de corte da instituição que quero é de 720, o que pra mim é suave pois foi a nota que consegui realizando ENEM em 2018; que fiz muito por fazer mesmo, estava sem pretensão de entrar numa universidade. Mas, agora, passados 5 anos não sei por onde começar de novo."
                },
                {
                    "id": 238,
                    "message": "Bump."
                },
                {
                    "id": 239,
                    "message": "<a class=\"highlight-link\" data-cite=\"215\" href=\"/lit/res/215#215\">&gt;&gt;215</a><br/>Belas artes não tem muita cara de servir para algo, pensando no trabalho.<br/><br/>Eu usei o \"Me Salva\", é ótimo. Vê se a tal faculdade não aceita nota antiga, algumas fazem isso."
                },
                {
                    "id": 240,
                    "message": "Você já tem um canudo, então não é mais tão jovem assim.<br/>Veja bem, faculdade não é \"o que você gosta\" e sim O que paga suas contas. O que te dá dinheiro e estabilidade para sobreviver nesse bostil que é crise econômica atrás de crise econômica.<br/>Se você não consegue seguir carreira no TI, tudo bem, mas ingresse em uma onde você tem certeza que vai conseguir se estabelecer no mercado e ser uma boa profissional. O tempo passa, e a cada ano mais velha, mais difícil é começar estagiando e entrar em uma empresa multi-nacional. Independente de qual área."
                },
                {
                    "id": 241,
                    "message": "<a class=\"highlight-link\" data-cite=\"239\" href=\"/lit/res/215#239\">&gt;&gt;239</a><br/><a class=\"highlight-link\" data-cite=\"240\" href=\"/lit/res/215#240\">&gt;&gt;240</a><br/>Eu me sinto mal por ter feito T.I. pra \"testar\" e não ter dado certo, ainda mais por ter feito em faculdade particular que me deu 0 apoios em questão de estágio e iniciação científica.<br/>Queria ir pra pública pra aproveitar os benefícios oferecidos, mas só tem uns cursinhos de humanas clássicos; tipo Letras e Pedagogia. Acho que tenho um preconceito do mercado nacional estar saturado para qualquer área.<br/>Vocês tem alguma visão pra me passar diante do assunto? Alguma recomendação de curso de humanas que pode não me deixar morrendo de fome?"
                },
                {
                    "id": 242,
                    "message": "<a class=\"highlight-link\" data-cite=\"241\" href=\"/lit/res/215#241\">&gt;&gt;241</a><br/>Psicologia deve servir de algo. Alguma licenciatura também talvez te ajude a sobreviver; mas aí algumas áreas puxam mais para exatas e afins.<br/><br/>A única área verdadeiramente saturada é engenharia. Até em Direito você consegue cavar um espaço."
                },
                {
                    "id": 243,
                    "message": "<a class=\"highlight-link\" data-cite=\"241\" href=\"/lit/res/215#241\">&gt;&gt;241</a><br/>Cursos que te garantem sobrevivência mas ninguém da a mínima (nota de corte baixa), e podem até te dar muito retorno no futuro.<br/><span class=\"quote\">&gt;Qualquer licenciatura</span><br/>Preferência em Biologia, você pode atuar tanto no ensino fundamental e médio, ao contrário de química e física (essas tem a nota de corte mais baixa, todavia, muito cálculo). Muita gente não sabe, mas professor concursado pode chegar a ganhar 10k por mês, caso tenha muito tempo na área.<br/><span class=\"quote\">&gt;Geologia</span><br/>Brasil é rico em minério, e não estou falando de gemas de cristais&hellip;<br/><span class=\"quote\">&gt;Agronomia e zootecnia</span><br/>Prato cheio pra trabalhar em interior. Brasil é cheio de interior focado somente nisso, eu morei em um e era absurdo a quantidade de gente rica que trabalhava nessas áreas.<br/><span class=\"quote\">&gt;Eng de pesca</span><br/>Outra área muito boa pra indústria, imagine o tanto de dinheiro que dá criadouro de camarão?! É um exemplo."
                },
                {
                    "id": 244,
                    "message": "<a class=\"highlight-link\" data-cite=\"241\" href=\"/lit/res/215#241\">&gt;&gt;241</a><br/>Voltei aqui pois pensei melhor sobre sua formação.<br/><span class=\"quote\">&gt;já pensou em se tornar professora na área que você se formou?</span><br/>Existem no Brasil, diversos cursos técnicos na área de T.I. e sempre tem um professor para ensinar áreas específicas do T.I.<br/>Faça uma pós em licenciatura (paga mesmo) na sua área, fique de olho nesses cursos técnicos (principalmente os públicos e federais) e profit.<br/><span class=\"quote\">&gt;tenho a impressão que muita gente que faz T.I, não pensa em trabalhar na área da licenciatura. Você nem precisa dominar sua área direito e ninguém se importa se você veio de curso público ou particular&hellip; </span><br/>Vai por mim, se você for de interior, pesquise direitinho sobre os cursos técnicos e se for fazer a pós ou tiver contato com professores da sua graduação, converse com eles (eles sempre sabem de vagas da área)."
                },
                {
                    "id": 245,
                    "message": "<a class=\"highlight-link\" data-cite=\"215\" href=\"/lit/res/215#215\">&gt;&gt;215</a><br/>Nota da corte é pura pescaria, meu primo passou com 640 na federal quando a nota era 720. Eu usei o estratégia vestibulares e achei bacaninha."
                },
                {
                    "id": 258,
                    "message": "Opéia aqui, ENEM é hoje e decidi não realizar esse ano. Fiquei pensando em como áreas criativas realmente não necessitam de diploma para exercer a função, então andei tentando me ajudar nesse sentindo e indo internet dentro pra saber como fazer as coisas caminharem. Graças a Deus o ano está acabando e não estou falida, consegui um pouco de experiência com freelancer, retomei uns contatos e parei de surtar de forma que empata o andar da vida. Estou longe da idealização do ser humano funcional perfeito mas sair do chororô foi bom. Obrigada por me ouvirem reclamar foi bom demais!"
                }
            ]
        },
        {
            "id": 254,
            "replies": [
                {
                    "id": 254,
                    "message": "Bê. E o fio da Barbie?! Ainda não vi, mas queria um feedback de vocês."
                },
                {
                    "id": 255,
                    "message": "Eu vou me matar na sua frente."
                }
            ]
        },
        {
            "id": 249,
            "replies": [
                {
                    "id": 249,
                    "message": "Boa noite, anãs. Gostaria de manifestar alguns pensamentos que possuo sobre o livro alemão \"Perfume: história de um assassino\", do autor Patrick Süskind. Esse livro surgiu à mim de maneira aleatória enquanto eu era uma adolescente subversiva, e me marcou demais na época, se tornando meu livro favorito. Isso foi há anos atrás, hoje em dia não vejo esse livro com os mesmos olhos, visto que revi meus princípios e a obra possui uma moral duvidosa, com algumas partes sendo absolutamente depravadas. Na época eu simplesmente não me importava com isso. Sendo assim, não é um livro recomendável para pessoas virtuosas. Eu diria que é um livro ideal para aqueles mais amargurados e revoltados com tudo, sem muito senso de moral e virtude.<br/><br/>Entretanto, sempre guardei certo apreço pelo livro por causa dessa época, e me causa espanto perceber que nunca conheci alguém que já leu esse livro, nem mesmo pela internet, sendo assim nunca tive ninguém para discutir sobre ele. Talvez seja um pouco desconhecido ou eu simplesmente não conheça muita gente. Tive a impressão de que a adaptação para filme acabou tirando o foco do livro. Quando fui assistir ao filme fiquei extremamente decepcionada, acho que não retrata em absolutamente nada a emoção e a mensagem que o livro queria passar. O tema do livro, obviamente, é a misantropia e o nojo inexorável que o protagonista possuía pela humanidade. Uma mensagem tão simples que esse filme falhou patéticamente em entregar, transformando o protagonista em uma vítima da sociedade. Parece mais um filme de sessão da tarde do que uma adaptação de facto, e mesmo assim ficou mais popular que o livro, assim creio eu.<br/><br/>Alguma anã no recinto já leu esse livro? Quais os seus pensamentos sobre ele? Gostaria muito de saber a opinião de outras pessoas que leram o livro."
                },
                {
                    "id": 252,
                    "message": "Bump. O livro soa interessante, anã, apesar de eu nunca ter lido."
                },
                {
                    "id": 253,
                    "message": "<a class=\"highlight-link\" data-cite=\"252\" href=\"/lit/res/249#252\">&gt;&gt;252</a><br/>Não sei se lhe recomendaria o livro porque ele é meio grotesco, já que se trata de uma história abordando um serial killer fictício. Acho que depende muito do seu gosto, eu gostava mais do livro quando eu era uma adolescente edgy."
                }
            ]
        },
        {
            "id": 94,
            "replies": [
                {
                    "id": 94,
                    "message": "Olá anãs, poderiam me indicar livros de filosofia para iniciantes?"
                },
                {
                    "id": 95,
                    "message": "notas do subsolo <br/>a Insustentável Leveza do Ser"
                },
                {
                    "id": 96,
                    "message": "Ignora a resposta acima e leia “O mundo de Sofia”, a história é interessante, eu achei bem divertida.  Acho que você simplesmente deveria ler, é uma introdução à filosofia. Esse livro tem mais de 500 páginas, mas é suave. <span class=\"spoiler\">Aliás, Sofia é um nome lindo.</span>"
                },
                {
                    "id": 97,
                    "message": "Eu comecei pela crítica da razão pura. Procure por livros que seja de edição comentada."
                },
                {
                    "id": 98,
                    "message": "ética a nicomaco"
                },
                {
                    "id": 102,
                    "message": "Anã cursando filosofia reportando dentro!<br/>Pegar livros comentados ajuda muito, mas evite Kant, Hegel, Espinosa e tantos outros agora que está começando. Leia os diálogos platônicos/socráticos, principalmente as edições da coleção Os Pensadores, da Abril. Sei que parece chato se enrolar demais, mas recomendo livros de introdução, principalmente as obras da Marilena Chaui.Filosofia pode ser bem complicado, então pegar obras densas no começo vão te confundir ou, muito pior, te levar à conclusões equivocadas.<br/>Espero ter ajudado!"
                },
                {
                    "id": 110,
                    "message": "<span class=\"quote\">&gt;&gt;109</span><br/>Poderia elaborar?"
                },
                {
                    "id": 191,
                    "message": "Olá, anãzinha. Caso queira entender noções filosóficas e afins, eu aconselho o livro Curso de Filosofia, do Regis Jolivet. É um compêndio de ordem pedagógica e linguagem acessível. Outro conselho, ananzóca, é que leia, inicialmente, os filósofos gregos, pois não se deve construir uma 🏠 começando pelo telhado. Há etapas que devem ser respeitadas para adquirir êxito. Evite iniciar pelos filósofos mais modernos, como Kant, caso contrário, você vai entender de maneira muito superficial, confusa e sincrética. Organize as ideias em ordem cronológica. Eu comecei lendo A República. 🎷"
                },
                {
                    "id": 192,
                    "message": "Leia \"Sobre a Brevidade da Vida\". Curso Filosofia, sei do que estou falando."
                },
                {
                    "id": 246,
                    "message": "A fim de constituir uma base filosófica respeitável, são necessários apenas dois livros. O primeiro chama-se História da Filosofia, de Giovanni Reale e Dário Antiseri; este livro te dará sínteses completas de cada um dos filósofos antigos, desde os pré-socráticos até a filosofia escolástica do medievo. Passará por Aristóteles, Platão, Sócrates, Tomás de Aquino e assim por diante. É importante, no entanto, ter contato com os autores propriamente ditos, então na tentativa de não se prender às sínteses do livro supracitado, leia um outro ao mesmo tempo: Os Pensadores Pré-Socráticos. Este segundo livro te coloca em contato com absolutamente todos os fragmentos (textos originais) dos autores pré-socráticos, que são a base da filosofia; há, ao mesmo tempo em que o livro armazena cronologicamente os excertos em questão, doxografias de Nietzsche e Hegel em relação aos filósofos. Lendo só os dois livros, você chegará ao nível de \"especialista\" em filosofia, te garanto - e verá, também, que pouquíssima gente sabe do que está falando quando se reporta ao tema."
                },
                {
                    "id": 247,
                    "message": "<a class=\"highlight-link\" data-cite=\"96\" href=\"/lit/res/94#96\">&gt;&gt;96</a><br/>Eu acho péssimo.<br/>O gaarder faz uma historieta bem lenga-lenga onde é extremamente crítico e condescendente com os personagens \"que não são filósofos como eles\" e afins.<br/><br/>Acho fraco e até brega; além de talvez deixar alguém com um senso indevido de superioridade."
                }
            ]
        },
        {
            "id": 186,
            "replies": [
                {
                    "id": 186,
                    "message": "anãs gostaria de ler meu ano de descanso e relaxamento (clássico das femcels) queria saber se alguma de vocês tem o link para o livro e ler algum comentário sobre o que vocês acharam do livro !"
                },
                {
                    "id": 187,
                    "message": "eu li esse livro pois uma amiga me recomendou, achei a história sem nexo demais, muito chata, muito boba, mas talvez você goste!<br/><br/>não tenho o link desse livro, pois na época eu acho que usei o z-library (que agora não existe mais, eu acho)"
                },
                {
                    "id": 189,
                    "message": "Li um pouco, mas não terminei. É bem livrinho de adolescente sem profundidade nenhuma."
                },
                {
                    "id": 190,
                    "message": "O livro é ok até, mas lá para as últimas 40 páginas fica absolutamente insuportável."
                },
                {
                    "id": 209,
                    "message": "O melhor \"literalmente eu\" das fencels é o relatado."
                },
                {
                    "id": 234,
                    "message": "O que seria um livro de femcel?<br/>Por exemplo, considero o livro \"máquina de pinball\" o retrato de uma femcel feminista (aquelas que somente usam os homens para saciar seu prazer).<br/>O que seria uma femcel?<br/>Me indiquem livros \"literalmente eu\", sobre femcel, filmes também."
                },
                {
                    "id": 235,
                    "message": "<a class=\"highlight-link\" data-cite=\"234\" href=\"/lit/res/186#234\">&gt;&gt;234</a><br/>Anna Karenina."
                },
                {
                    "id": 236,
                    "message": "<a class=\"highlight-link\" data-cite=\"234\" href=\"/lit/res/186#234\">&gt;&gt;234</a><br/>Para mim, são histórias sobre uma personagem fracassada, deprimida, solitária e geralmente sem habilidades sociais. Não conhecia esse livro que você citou, mas, pelo que li, a protagonista me parece um tanto hedonista. Vejo femcels como o oposto disso, elas só querem ser amadas e ter uma família, e às vezes acabando sendo usadas por homens.<br/>Alguns exemplos que pensei agora:<br/><span class=\"quote\">&gt;The Match Factory Girl (filme)</span><br/><span class=\"quote\">&gt;Christine (filme)</span><br/><span class=\"quote\">&gt;The Lonely Passion of Judith Hearne (filme e livro)</span><br/><span class=\"quote\">&gt;A Five Year Sentence (livro)</span><br/><span class=\"quote\">&gt;Wish Her Safe at Home (livro)</span>"
                },
                {
                    "id": 237,
                    "message": "<a class=\"highlight-link\" data-cite=\"235\" href=\"/lit/res/186#235\">&gt;&gt;235</a><br/><a class=\"highlight-link\" data-cite=\"236\" href=\"/lit/res/186#236\">&gt;&gt;236</a><br/>E por anãs como vocês que acesso essa recinto. Obrigada, amo vocês&hellip;"
                }
            ]
        },
        {
            "id": 193,
            "replies": [
                {
                    "id": 193,
                    "message": "Crescer é aceitar que o melhor álbum dela é esse."
                },
                {
                    "id": 194,
                    "message": "Cuspiu os fatos, anãzinha."
                },
                {
                    "id": 195,
                    "message": "Por que não tem essa desgraça no Spotify? As melhores músicas dela não tem lá."
                },
                {
                    "id": 196,
                    "message": "<a class=\"highlight-link\" data-cite=\"195\" href=\"/lit/res/193#195\">&gt;&gt;195</a><br/>Sei lá, detesto ela, só gosto desse álbum em específico."
                },
                {
                    "id": 198,
                    "message": "FATOS.<br/><a class=\"highlight-link\" data-cite=\"195\" href=\"/lit/res/193#195\">&gt;&gt;195</a><br/>Por que na época ela nem era Lana del Rey ainda, era Lizzy Grant, ela lançou esse álbum no itunes mas não teve nem 15 vendas eu acho, depois foi apagado. Ele é como uma música unreleased, nunca foi lançado, não existe na discografia oficial dela. Uma pena, melhor era da Lana…<br/><br/><a href=\"https://www.youtube.com/watch?v=JwuTDFASNao&amp;amp;ab_channel=TheSunnySideOfTheSun\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"JwuTDFASNao\">(Youtube) Lana Del Rey - Trash (Live)</a>"
                },
                {
                    "id": 223,
                    "message": "fgdgdfgdfgdf"
                }
            ]
        },
        {
            "id": 210,
            "replies": [
                {
                    "id": 210,
                    "message": "Como uma brasileira nascida na classe C, tenho que concordar que leitura não foi um hábito na minha vida e atualmente me vejo obrigada a conseguir prestar atenção em texto que não esteja acompanhado de belas figuras. Então trago aqui, livros que dá pra ler mesmo você tendo uma capacidade de foco de 8 segundos.<br/><br/>-Ponciá Vicêncio / Insubmissas lágrimas de mulheres - da Conceição Evaristo.<br/>Dois livros curtos, de ficção não muito longe da realidade. O da Ponciá, como a autora mesmo descreve, é uma ótima experiência pra quem tem ancestralidade de pessoas que foram subordinadas e/ou escravizadas. Cada parágrafo que desdobrei, foi uma lembrança melancólica sobre como muito provavelmente foi a vida do meu avô, pois ele era filho de ex-escravizado, veio para a cidade tentar ganhar a vida e acabou sendo marginalizado. Mas no final, mesmo com a romantização das dificuldades passadas ele conseguiu se assentar fisicamente pra morrer embaixo do teto que ele mesmo construiu. Vale a pena dar uma chance para Ponciá por trazer mais sobre o lado feminino dessa dura realidade que foi para muitos brasileiros. <br/><br/>Insubmissas lágrimas são várias pequenas histórias, com finais mais ou menos tristes e mais ou menos abertos, contadas por dificuldades \"clássicas\" que qualquer pessoa do sexo feminino pode ou não estar passando. Tem muita coisa que dá pra relatar.<br/><br/>-Epamidondas, o gato explicador - do Clóvis de Barro <br/>Literalmente tem uma fotinha fofa desse gato fofo a cada capítulo que você conclui, pra mim é tipo uma recompensa por ter conseguido finalizar! Além de ser uma introdução bem mastigada sobre filosofia contemporânea.<br/><br/>-Grande História visual da Filosofia - Masato Tanaka e Tetsuya Saito<br/>Literalmente um compilado sobre tudo que não aprendi no Ensino Médio pois não tinha professor de filosofia. Até ontem, considerava que era um assunto complexo demais, por isso rolou esse corte na escola. Mas, após me introduzir nesse livro, me trouxe interesse em procurar e ler sobre alguns filósofos isolados. Gostei bastante de alguns do Iluminismo e contemporâneos; aproveitei pra tentar entender, também, de uns clássicos que só vejo a galera discutindo na vida real. Realmente, uma experiência válida.<br/><br/>Deixem aí suas sugestões."
                },
                {
                    "id": 211,
                    "message": "Eu não posso esquecer do Mulheres que correm com o lobos da Clarissa Pinkola; que é incrível, adoro a abordagem de temas internos através dos contos de fada. Infelizmente esse só ouvi o audiobook.<br/>A ansiedade e formas de lidar com ela nos contos de fadas -&gt; Simplesmente BRABO! (desculpa mod pelo palavreado) Mas é muito incrível, tem um conto meio macabro todo esquisito e do nada é uma lição de vida ou explicação sobre algum comportamento humano nocivo e como contorná-lo, simplesmente brabo."
                },
                {
                    "id": 212,
                    "message": "Gostinho de underage.<br/><br/>Às outras anãs que leem, não tenham medo de pular em algo mais profundo, especialmente literatura brasileira. É se desafiando que se melhora."
                }
            ]
        },
        {
            "id": 199,
            "replies": [
                {
                    "id": 199,
                    "message": "Que dor."
                },
                {
                    "id": 200,
                    "message": "Que final lindo!"
                },
                {
                    "id": 201,
                    "message": "Essa série vale a pena? Parece ser chata para caralho."
                },
                {
                    "id": 202,
                    "message": "<a class=\"highlight-link\" data-cite=\"200\" href=\"/lit/res/199#200\">&gt;&gt;200</a><br/>Foi perfeito, extremamente brutal, não poderia ser melhor. Já estou me preparando para rever e digerir cada detalhe que passou despercebido.<br/><br/><a class=\"highlight-link\" data-cite=\"201\" href=\"/lit/res/199#201\">&gt;&gt;201</a><br/>Anã, eu vou enfiar o dedo no seu cu e rodar. É a melhor série da década, extremamente realista, muito bem executada e cheia de tensão.<br/>Recomendo ver sem tomar spoiler pra poder ter aquela sensação de o tempo todo estar segurando a própria respiração sob o que vai acontecer em seguida."
                },
                {
                    "id": 205,
                    "message": "<a class=\"highlight-link\" data-cite=\"202\" href=\"/lit/res/199#202\">&gt;&gt;202</a><br/>Realista em que sentido? Não gosto de séries que ficam com lenga lenga de famílias, poder e intrigas políticas, essa série é assim? Não tem poderzinho mágico? De realista já basta a vida real."
                },
                {
                    "id": 206,
                    "message": "<a class=\"highlight-link\" data-cite=\"205\" href=\"/lit/res/199#205\">&gt;&gt;205</a><br/>Então não assiste."
                },
                {
                    "id": 207,
                    "message": "Qual o nome?"
                },
                {
                    "id": 208,
                    "message": "<a class=\"highlight-link\" data-cite=\"207\" href=\"/lit/res/199#207\">&gt;&gt;207</a><br/>Succession, assiste anã!"
                }
            ]
        },
        {
            "id": 161,
            "replies": [
                {
                    "id": 161,
                    "message": "Boa tarde anãs, onde eu consigo ler O declínio de um homem em PDF? Vocês usam algum site bom para ler livros gratuitos?"
                },
                {
                    "id": 162,
                    "message": "Literalmente 1 segundo no Google, preguiçosa do caralho.<br/><br/><a href=\"https://doceru.com/doc/55v15xv\" rel=\"nofollow noreferrer\" target=\"_blank\">https://doceru.com/doc/55v15xv</a>"
                },
                {
                    "id": 164,
                    "message": "Also, &gt;&gt;&gt;/b/15356. Desgraça."
                },
                {
                    "id": 165,
                    "message": "<a class=\"highlight-link\" data-cite=\"162\" href=\"/lit/res/161#162\">&gt;&gt;162</a><br/>Obrigada!"
                },
                {
                    "id": 185,
                    "message": "é um dos meus livros preferidos. vi que mandaram o pdf, você já leu o livro, anã? você gostou?"
                },
                {
                    "id": 188,
                    "message": "Li a sinopse do livro por conta desse post e gostei bastante, sempre me amarrei em livros niilistas. Li em um dia, bem curtinho, mas muito bom também."
                }
            ]
        },
        {
            "id": 117,
            "replies": [
                {
                    "id": 117,
                    "message": "Sei que já é dia 11, mas gostaria de saber, qual será a primeira leitura de 2023 das anãs? Têm uma meta de quantos livros querem ler este ano? <br/>Eu começarei com Os Lusíadas. Ontem comprei uma edição maravilhosa em um sebo, ela é antiga, mas apesar disso o livro está em ótimo estado e conta com ilustrações muito bonitas. Fiquei bem feliz por ter encontrado essa raridade! Não tenho um número exato para a quantidade de livros que quero ler este ano, mas se eu tiver tempo, espero que seja mais do que o ano passado, que foram 13."
                },
                {
                    "id": 118,
                    "message": "Por que Os Lusíadas, anã? Parece ser uma leitura não muito interessante e cansativa, nunca me passou pela mente ler esse livro.<br/><br/>Minha primeira leitura de 2023 foi O Primeiro Amor, de Ivan Turguêniev, é bem curtinho por se tratar de um conto, tem uma história simples sobre amor, ingenuidade e juventude, nostalgiei duro, minha nota é 7/10. O próximo que pretendo ler é O Velho e o Mar, estabeleci uma meta de pelo menos 12 livros no ano mas espero ler muito mais."
                },
                {
                    "id": 119,
                    "message": "Esse escritor escreve muitas histórias sobre crime, me interessei nesse livro dele para ler. Ainda não comecei a minha leitura por ser uma preguiçosa procrastinadora. Minha meta esse ano é ler 6 livros, e ir aumentando conforme eu for batendo a meta."
                },
                {
                    "id": 120,
                    "message": "<a class=\"highlight-link\" data-cite=\"118\" href=\"/lit/res/117#118\">&gt;&gt;118</a><br/><span class=\"quote\">&gt;por que Os Lusíadas, anã?</span><br/>Ano passado tive meu primeiro contato com Camões através de um livro que reúne seus sonetos. Fiquei encantada com sua escrita e desde então tenho tido vontade de ler o seu melhor trabalho. Fora que, este ano pretendo ler livros mais extensos, que requerem um certo nível de atenção. Apesar de ler muitos clássicos, acredito que nunca li uma obra tão grandiosa e desafiadora quanto essa aparenta ser.<br/>Os livros que anã citou parecem interessantes, já ouvi falar em O Velho e o Mar, mas os outros, não. Vou colocar na minha lista e lerei assim que possível!<br/><span class=\"quote\"><br/>&gt;amor, ingenuidade e juventude, nostalgiei duro</span><br/>Senti isso quando li Razão e Sensibilidade, da Jane Austen. Acredito que a leitura te agradaria."
                },
                {
                    "id": 121,
                    "message": "<a class=\"highlight-link\" data-cite=\"119\" href=\"/lit/res/117#119\">&gt;&gt;119</a><br/><span class=\"quote\">&gt;ser uma preguiçosa procrastinadora</span><br/>O primeiro passo é a vontade, algo que já tens. Você irá vencer a preguiça com o tempo, mas no começo é difícil mesmo. A melhor forma é se forçar a ler mesmo quando faltar vontade. <br/>Não sei se é o teu caso ou se já tens o costume, mas, de qualquer forma, aqui estão alguns dos livros que me auxiliaram a criar o hábito. Acredito que possa servir para você (se aplicável) e outras que se interessam, também. São leituras agradáveis e não muito difíceis de acompanhar e compreender."
                },
                {
                    "id": 122,
                    "message": "<a class=\"highlight-link\" data-cite=\"121\" href=\"/lit/res/117#121\">&gt;&gt;121</a><br/>Obrigada pelo conselho e pela indicação de livros, anã. Quando eu vi esse fio ontem, eu criei coragem e li algumas páginas do meu livro, hoje já vou ler mais algumas. Aos poucos consigo superar a procrastinação, espero poder devorar livros no futuro!"
                },
                {
                    "id": 123,
                    "message": "Ler Dostoievski é uma das minhas maiores vontades, e nunca me introduzi ao trabalho dele. Notas do Subsolo e Crime e Castigo são obras viscerais pelo que já comentaram comigo, devo começar com essas. Li pouco em 2022, uns 10 livros no máximo, a maior parte Kafka e Machado de Assis, alguns contos do Philip Roth. Um pouco de astrofísica. Esse é o ano para chutar a procrastinação pra longe de vez. <br/><br/><a class=\"highlight-link\" data-cite=\"121\" href=\"/lit/res/117#121\">&gt;&gt;121</a><br/>Lispector é muito mais intimista sob a visão feminina, não é? Gosto muito de \"A Hora da Estrela\" mas sempre receio tê-la interpretado mal. Sempre vejo o trabalho dela como enigmático por vezes. Amo-a de paixão."
                },
                {
                    "id": 127,
                    "message": "<a class=\"highlight-link\" data-cite=\"123\" href=\"/lit/res/117#123\">&gt;&gt;123</a><br/><span class=\"quote\">&gt;li pouco em 2022</span><br/>O importante é ler boas obras! A quantidade vem aos poucos, bom gosto você já tem.<br/><span class=\"quote\">&gt;ler Dostoievski é uma das minhas maiores vontades</span><br/>Digo o mesmo. Comecei a ler Crime e Castigo no ano passado, estava quase na metade, mas tive que pausar por falta de tempo. Eu estava amando, tanto que não saiu da minha mente até agora. Assim que puder retomarei a leitura.<br/><span class=\"quote\">&gt;Lispector é muito mais intimista sob a visão feminina, não é?</span><br/>Sim! Ninguém escreve mulheres como ela, dá muito gosto de mergulhar em personagens tão bem feitas. Meu primeiro contato com a autora foi em Laços de Família (inclusive, esqueci de colocá-lo na foto). Foi um soco no estômago. Até hoje não superei me identificar com tantos dos contos.<br/><span class=\"quote\">&gt;sempre receio tê-la interpretado mal</span><br/>Idem. Quando posso leio estudos e críticas sobre as obras para, quem sabe, compreendê-las da forma correta, mas a interpretação interna quase sempre fala mais alto - ainda mais com uma escritora tão intimista, como você bem colocou.<br/><span class=\"quote\">&gt;vejo o trabalho dela como enigmático por vezes.</span><br/>Cirúrgico, anã. Penso da mesma forma. Enigmático, e tão abstrato que fica difícil expressar o que sinto, ao ler, em palavras. <br/>Já que gosta da Clarice, recomendo muitíssimo a Cecília Meireles, outra querida talentosíssima."
                },
                {
                    "id": 128,
                    "message": "<a class=\"highlight-link\" data-cite=\"122\" href=\"/lit/res/117#122\">&gt;&gt;122</a><br/>Por nada, anã!<br/><span class=\"quote\">&gt;espero poder devorar livros no futuro</span><br/>Claro que irá. Será uma ótima leitora, tenho certeza.<br/>Boa sorte na jornada!"
                },
                {
                    "id": 129,
                    "message": "<a class=\"highlight-link\" data-cite=\"127\" href=\"/lit/res/117#127\">&gt;&gt;127</a><br/><span class=\"quote\">&gt;A quantidade vem aos poucos, bom gosto você já tem.</span><br/>Idem, anã. Não me escapou da vista o Álvares de Azevedo, um dos meus xodózinhos do ultrarromântico. Os poemas dele são um verdadeiro soco no estômago para mim. <br/><span class=\"quote\">&gt;Sim! Ninguém escreve mulheres como ela, dá muito gosto de mergulhar em personagens tão bem feitas.</span><br/>Concordo imensamente, eu valorizo demais a autenticidade da escrita dela, se tratando de personagens. São quase reais para mim<br/><span class=\"quote\">&gt;Idem. Quando posso leio estudos e críticas sobre as obras para, quem sabe, compreendê-las da forma correta.</span><br/>Partilho do mesmo hábito. Não tenho exatamente um círculo que possua o mesmo apreço por literatura que eu, e gosto muito de ouvir outros pontos de vista, ver o que posso ter perdido. Mas sinto que há detalhes, interpretações e fatores que só são compreendidos ou pela própria autora, ou por quem a entenda em um nível íntimo (seja pessoal ou por se relatar). Que nenhum crítico, por mais letrado que seja, vai entender, por ser tão distante da órbita dele como pessoa.<br/><span class=\"quote\">&gt;Já que gosta da Clarice, recomendo muitíssimo a Cecília Meireles, outra querida talentosíssima.</span><br/>Estou aberta a recomendações do trabalho dela. Adoro poesia."
                },
                {
                    "id": 130,
                    "message": "Comecei o ano lendo mulheres que correm com os lobos. Muito superestimado, mas ajuda no estudo dos símbolos.  Esse ano pretendo me aprofundar mais em psicologia junguiana."
                },
                {
                    "id": 132,
                    "message": "Acabei de ler o livro da pica, muito bom mesmo. Estou lendo também a divina comédia mas esse vou lendo aos poucos por motivos de leitura pesada pra porra."
                },
                {
                    "id": 145,
                    "message": "<a class=\"highlight-link\" data-cite=\"129\" href=\"/lit/res/117#129\">&gt;&gt;129</a><br/>Desculpe por demorar tanto para responder! Eu estive ocupada com algumas coisas que tiraram minha atenção deste recinto.<br/><span class=\"quote\"><br/>&gt;não me escapou da vista o Álvares de Azevedo, um dos meus xodózinhos do ultrarromântico.</span><br/>Idem! Costumo dizer que ele foi meu primeiro amor, porque passei a adolescência inteira apaixonada por ele. Era uma coisa bem doentia mesmo.<br/><span class=\"quote\">&gt;[&hellip;] que nenhum crítico, por mais letrado que seja, vai entender, por ser tão distante da órbita dele como pessoa.</span><br/>Concordo plenamente, anã. Há coisas abstratas e profundas de mais para serem completamente demonstradas ou entendidas apenas através de uma crítica.<br/><span class=\"quote\">&gt;estou aberta a recomendações do trabalho dela</span><br/>Li Flor de Poemas e achei maravilhoso! Recomendo muito. Ela era muito sensível e inteligente, assim como a Clarice."
                },
                {
                    "id": 146,
                    "message": "<a class=\"highlight-link\" data-cite=\"132\" href=\"/lit/res/117#132\">&gt;&gt;132</a><br/>Tenho medo de ler A Divina Comédia e não entender nada."
                },
                {
                    "id": 147,
                    "message": "Estou presa em Drácula do Bram Stoker, a leitura é meio chata mas a história é muito interessante. Digo presa porque o livro é bem grande, tem mais de 400 páginas e ainda não terminei. É um romance muito bonito."
                },
                {
                    "id": 148,
                    "message": "<a class=\"highlight-link\" data-cite=\"146\" href=\"/lit/res/117#146\">&gt;&gt;146</a><br/>Eu também tinha esse medo, mas como ganhei o livro de presente de uma pessoa que gosto fiquei meio sem saida. Mas, não sei se isso vale para todas as edições br, a que ganhei no início de cada capitulo tem uma contextualização do que irá acontecer e depois começam os poemas. Fica bem mais facil de entender assim."
                },
                {
                    "id": 155,
                    "message": "Estou lendo Crime e Castigo, mas iniciei tarde (começo desse mês). Pretendo termina-lo rápido, mas não acho o livro físico pra comprar e acabo ficando limitada a ler só no computador."
                },
                {
                    "id": 184,
                    "message": "Li 1984, e agora estou terminando No Meio-Fio de Neir Ilelis.<br/>Confesso que estou gostando da relação que a protagonista de 14 anos tem com o tio, a ponto de revelar que a moralidade manda ela o odiar, mas ela só consegue o amar ainda mais."
                }
            ]
        },
        {
            "id": 183,
            "replies": [
                {
                    "id": 183,
                    "message": "anãs, venho aqui pedir recomendações de leitura pra buffar meu intelecto, em todos os ambitos. desde coisas exatas à coisas reflexivas.so peço que não sejam leituras chatas naipe livro escolar, algo fluído e interessante <br/>(até mesmo canais no yt que vocês acompanham pra sair da estagnação do intelecto). agradeço"
                }
            ]
        },
        {
            "id": 171,
            "replies": [
                {
                    "id": 171,
                    "message": "anãs, estou fazendo um bingewatch de filmes brasileiros. opiniões?"
                },
                {
                    "id": 172,
                    "message": "Se significa assistir vários filmes, estou com você nessa jornada."
                },
                {
                    "id": 174,
                    "message": "Quais você já viu? Quais achou bom? Não conheço muito do cinema brasileiro, mas estou querendo ver mais. Eu vi o da pica relatada e achei bom, mas nada demais. Me incomodou um pouco a forma como ele retrata mulheres."
                },
                {
                    "id": 175,
                    "message": "Recomendo Dois Coelhos e Os Famosos e os Duendes da Morte."
                },
                {
                    "id": 177,
                    "message": "Indico Canastra Suja, Jogo de Cena, Central do Brasil e Bicho de Sete -Cabeças (esses dois últimos, clássicos)"
                },
                {
                    "id": 178,
                    "message": "<a class=\"highlight-link\" data-cite=\"175\" href=\"/lit/res/171#175\">&gt;&gt;175</a><br/>Nunca entendi esse filme. Vi uma vez quando era bem novinha e outra recentemente (2019), sobre o que caralhos é esse filme? churrasco?<br/><span class=\"quote\">&gt;Crime e castigo, so que brasileiro</span><br/>Pic relatada - Nina, 2004<br/><span class=\"quote\"><br/>&gt;Nome próprio, 2007 - Também baseado em livro, só que um livro bem méh brasileiro, basicamente, a história de uma danificada morando em São Paulo.</span>"
                },
                {
                    "id": 182,
                    "message": "(anã nova aqui)<br/><br/>recomendo mt terra estrangeira, é um dos meus filmes br favoritos, perdendo apenas pra os famosos e os doendes da morte"
                }
            ]
        },
        {
            "id": 133,
            "replies": [
                {
                    "id": 133,
                    "message": "Thread de filminhos das anãs!<br/>Eu começo com Drive my car, chorei demais com esse filme, lindo demais."
                },
                {
                    "id": 134,
                    "message": "."
                },
                {
                    "id": 135,
                    "message": "Anãs que filme&hellip;<br/>Por mais engraçadinho que seja todas as sátiras, eu genuinamente chorei no terceiro filme.<br/><br/>Eu NUNCA choro nesses filmezinhos indie que apelam pra realidade do espectador mas nossa.<br/><br/>Nunca um filme (ou série de filmes) cospiu tanto na minha cara."
                },
                {
                    "id": 166,
                    "message": "Um dos melhores que já assisti."
                },
                {
                    "id": 167,
                    "message": "\"All about Lilly Chou-Chou\", com certeza.<br/>Um dos melhores filmes pra entrar no cinema asiático. Muito lindo do começo ao fim, e conta com uma das melhores soundtracks que eu já ouvi em uma produção."
                },
                {
                    "id": 170,
                    "message": "A Lana fez uma música sobre este filme."
                },
                {
                    "id": 179,
                    "message": "Eu gostei bastante de drive my car, op, boa escolha. Pica relatada foi o último que eu vi neste fim de semana. Esquecível, mas me diverti bastante."
                },
                {
                    "id": 180,
                    "message": "Atualmente estou obcecada com esse daqui."
                },
                {
                    "id": 181,
                    "message": "<a class=\"highlight-link\" data-cite=\"180\" href=\"/lit/res/133#180\">&gt;&gt;180</a><br/>É ótimo. Me cativou mais do que o original, apesar de gostar muito do Dario Argento."
                }
            ]
        },
        {
            "id": 149,
            "replies": [
                {
                    "id": 149,
                    "message": "Recomendem livros que explorem o feminino e a ideologia feminista. Sei que o mais mainstream é o Segundo Sexo, da Simone de Beauvoir, vale a pena? Nunca li nenhuma literatura que explore tais assuntos e gostaria de me iniciar nesse meio, sinto um apelo muito grande pelo tema da feminilidade, sobre o que é ser mulher, pela luta diária que é viver em um mundo feito para homens, o lugar de inferioridade ao qual nos submetem e toda a história de luta e resistência da Mulher ao longo dos séculos."
                },
                {
                    "id": 150,
                    "message": "Tópico aberto, podem responder."
                },
                {
                    "id": 151,
                    "message": "Eu também gostaria de receber indicações, comecei a dar uma olhada por cima nos livros da Simone de Beauvoir, mas ainda fiquei em dúvidas por qual título iniciar."
                },
                {
                    "id": 152,
                    "message": "Segundo Sexo é muito bom, apesar de ser bem longo. Recomendo Um teto todo seu da Virginia Woolf como introdução a esse tipo de literatura! A Redoma de Vidro é muito bom também, apesar de ser uma narrativa diferente dos dois primeiros que são mais como ensaios."
                },
                {
                    "id": 153,
                    "message": "Manifesto SCUM, da Valerie Solanas."
                },
                {
                    "id": 154,
                    "message": "<a class=\"highlight-link\" data-cite=\"151\" href=\"/lit/res/149#151\">&gt;&gt;151</a><br/>Realmente, não sei se o Segundo Sexo é o ideal para começar, talvez tenha alguma leitura mais introdutória.<br/><br/><a class=\"highlight-link\" data-cite=\"152\" href=\"/lit/res/149#152\">&gt;&gt;152</a><br/>Muitíssimo obrigada, anã! Eu estava com Mrs Dalloway da Virginia para ler aqui, mas lerei antes esse que você indicou. Anotei A Redoma de Vidro também, sempre quis ler algo da Sylvia. Você indica algum outro da Simone que seja ideal para iniciantes?<br/><br/><a class=\"highlight-link\" data-cite=\"153\" href=\"/lit/res/149#153\">&gt;&gt;153</a><br/>Sério? Sempre pensei que esse manifesto fosse visto como uma piada."
                },
                {
                    "id": 156,
                    "message": "Woman Hating, da Andrea Dworkin."
                },
                {
                    "id": 160,
                    "message": "<a class=\"highlight-link\" data-cite=\"152\" href=\"/lit/res/149#152\">&gt;&gt;152</a><br/>Segui a recomendação e estou lendo um teto todo seu. Que livro incrível. Mesmo sendo antigo tem me feito refletir sobre questões sociais que acontecem até hoje."
                }
            ]
        },
        {
            "id": 107,
            "replies": [
                {
                    "id": 107,
                    "message": "Definitivamente não tenho o costume de ler. Mas adoraria iniciar na leitura, não precisa necessariamente serem livros profundos. Uma leitura pra eu ler as vezes durante a semana ou antes de dormir. Eu queria ler os clássicos, mas não sei quais são. Vocês tem alguma recomendação pra mim? Um livro que desperta vontade de ler."
                },
                {
                    "id": 108,
                    "message": "Anã, simplesmente não comece pelos clássicos. Eles tem a leitura difícil e é mais facil que te tirem a vontade de ler. Eu atualmente estou lendo 1984 e estou achando a leitura bem leve <span class=\"spoiler\">depois de acabar memórias póstumas de Brás cubas</span> então fica ai a recomendação!"
                },
                {
                    "id": 141,
                    "message": "Também quero indicações. Principalmente sobre filosofia ou temas que posso viajar na maionese."
                },
                {
                    "id": 157,
                    "message": "Eu comecei lendo compilações de contos clássicos e isso me despertou em mim a afeição por literatura boa, então recomendo."
                },
                {
                    "id": 158,
                    "message": "Eu recomendaria que você começasse por uma literatura adolescente. <br/>Livros leves, com escrita simples, os quais você conseguiria ler rápido&hellip; <br/><span class=\"quote\">&gt;Harry Potter </span><br/><span class=\"quote\">&gt;A culpa é das estrelas</span><br/><span class=\"quote\">&gt;O hobbit</span><br/>Etc&hellip;"
                },
                {
                    "id": 159,
                    "message": "<a class=\"highlight-link\" data-cite=\"107\" href=\"/lit/res/107#107\">&gt;&gt;107</a><br/>O importante é continuar tentando, mesmo que você ache o livro que está lendo chato. Comecei a ler livros de verdade aos 15, com 'O Hobbit', achei chato pra caralho, mas mesmo assim continuei tentando ler outros tipos de livros, então um dia eu li um livro do HP Lovecraft e gostei bastante do gênero Horror Cósmico e comecei à ler mais do gênero. Não se desanima por um livro ruim."
                }
            ]
        },
        {
            "id": 136,
            "replies": [
                {
                    "id": 136,
                    "message": "Senti forte lendo esse livro, a personagem principal é uma, literal, femcel, apesar de ser escrito por um homi, ele conseguiu capturar a psicologia muito bem de uma mulher de 40 anos solteirona na Irlanda da década de 50, ela teve uma vida injusta e difícil, mas ela não é nenhuma santa, e ela não terá redenção, o final é sombrio. Recomendo para as anãs que sabem ler em inglês, não há versão PT-BR.<br/><br/>Quais outros livros ou mídias que capturam as dificuldade da vida de uma mulher adulta(nada de drama aborrescente, produção de drama barato como \"doramas\" e entre outras porcarias de produção em massa de máxima apelação para o denominador comum) de uma forma boa e realista?"
                },
                {
                    "id": 137,
                    "message": "Senti forte lendo esse livro, a personagem principal é uma, literal, femcel, apesar de ser escrito por um homi, ele conseguiu capturar a psicologia muito bem de uma mulher de 40 anos solteirona na Irlanda da década de 50, ela teve uma vida injusta e difícil, mas ela não é nenhuma santa, e ela não terá redenção, o final é sombrio. Recomendo para as anãs que sabem ler em inglês, não há versão PT-BR."
                },
                {
                    "id": 139,
                    "message": "<a class=\"highlight-link\" data-cite=\"137\" href=\"/lit/res/136#137\">&gt;&gt;137</a><br/>Perdi. Ficou com raiva, anã? Por que ficou tão bolada com um simples fio?"
                },
                {
                    "id": 140,
                    "message": "<a class=\"highlight-link\" data-cite=\"137\" href=\"/lit/res/136#137\">&gt;&gt;137</a><br/><span class=\"quote\">&gt;Recomendo por Sally Rooney</span><br/><br/>Jesus, essa autora é uma droga, livros totalmente genéricos e extremamente previsíveis, me lembra aquele autor famoso alguns anos atrás que fez \"A culpa é das estrelas\", literalmente feito pra apelar ao máximo de pessoas possível. Fiquei com raiva, detesto livreco genérico, literais \"doramas\" do mundo literário, ou seja, uma droga."
                }
            ]
        },
        {
            "id": 131,
            "replies": [
                {
                    "id": 131,
                    "message": "mães e filhas são reflexos de si mesmas<br/><br/>a filha é tudo o que a mãe poderia ter sido<br/><br/>e a mãe é tudo o que a filha pode ser."
                }
            ]
        },
        {
            "id": 125,
            "replies": [
                {
                    "id": 125,
                    "message": "Male fantasies, male fantasies, is everything run by male fantasies? Up on a pedestal or down on your knees, it's all a male fantasy: that you're strong enough to take what they dish out, or else too weak to do anything about it. Even pretending you aren't catering to male fantasies is a male fantasy: pretending you're unseen, pretending you have a life of your own, that you can wash your feet and comb your hair unconscious of the ever-present watcher peering through the keyhole, peering through the keyhole in your own head, if nowhere else. You are a woman with a man inside watching a woman. You are your own voyeur.<br/><br/>Fantasias masculinas, fantasias masculinas, seria tudo controlado por fantasias masculinas? Em pé em um pedestal ou abaixo, de joelhos, tudo é uma fantasia masculina: que você é forte o suficiente para aguentar quando eles extravasarem, ou então fraca demais para fazer algo sobre isso. Até mesmo fingir que você não está alimentando estas fantasias masculinas é uma fantasia masculina por si só: fingindo que você não é vista, que você tem uma vida própria, que você consegue lavar seus pés e pentear seus cabelos inconsciente da presença do eterno observador espiando através do buraco da fechadura, espiando pelo buraco da fechadura de sua cabeça, se de nenhum outro lugar. Você é uma mulher com um homem dentro de sua cabeça observando uma mulher. Você é seu próprio vigilante."
                },
                {
                    "id": 126,
                    "message": "Amo esse texto. Baseada, anã."
                }
            ]
        },
        {
            "id": 38,
            "replies": [
                {
                    "id": 38,
                    "message": "Temos admiradoras da melhor fase de Lana Del Rey, vulgo Lizzy Grant? 3 anos escutando o mesmo álbum e até hoje não achei outro nesse estilo."
                },
                {
                    "id": 51,
                    "message": "Sim, temos, essa fase da Lana é muito única, esse álbum é incrível!"
                },
                {
                    "id": 52,
                    "message": "Não. Lana del Rey é uma puta personagem de bosta (fatos)."
                },
                {
                    "id": 53,
                    "message": "<a class=\"highlight-link\" data-cite=\"52\" href=\"/lit/res/38#52\">&gt;&gt;52</a><br/>Não ironicamente tive uma amiga no ensino médio que virou uma completa vagaba fumante por conta dela, hue."
                },
                {
                    "id": 54,
                    "message": "<a class=\"highlight-link\" data-cite=\"53\" href=\"/lit/res/38#53\">&gt;&gt;53</a><br/>Toda danificada que admira Lana del Rey e não entende que ela é a construção de um personagem (não excluindo que a personalidade da artista também seja vazia como a foda, particularmente, eu a acho insuportável) acaba levando esses fins mesmo.<br/>Eu adoro demais quando a Julinha Evellyn do Terceirão que se achava \"a Lolita\" por fumar e usar batom vermelho às 7 da manhã acaba engravidando de um Tonhão feioso sem fundamental completo, é daí pra pior, não difere muito das faveladas, só é um pouco glamourizado pelo \"cult\"."
                },
                {
                    "id": 55,
                    "message": "Fãs de Lana Del Rey são as mais doentes e repulsivas (quando não crianças). Simplesmente o tipo de gentinha mais chata que tem, mesmo tipo que ama se autodiagnosticar com borderline, kek."
                },
                {
                    "id": 56,
                    "message": "<a class=\"highlight-link\" data-cite=\"53\" href=\"/lit/res/38#53\">&gt;&gt;53</a><br/>Que influenciável, kek<br/><br/>Particularmente a atual fase da Lana é a minha favorita. Parece bem menos forçada pra pagar de drogada/adolescente que transa com velho rico, talvez porque ela esteja mais velha e não veja mais sentido na personagem antiga. Isso, e a música é gostosa de ouvir, e parece mais suave no geral.<br/>Tirando isso, ouvi muito a Lizzy Grant na adolescência, e realmente poucos artistas \"grandes\" tem álbuns desse tipo (CLARAMENTE amador apesar de bom)<br/>Acho que por isso que ela conseguiu emplacar como \"indie\" com tanto sucesso apesar de já ser rica e ter assinado com uma gravadora grande bem no início da carreira."
                },
                {
                    "id": 57,
                    "message": "<a class=\"highlight-link\" data-cite=\"56\" href=\"/lit/res/38#56\">&gt;&gt;56</a><br/>Bah, eu não consigo. Eu não vou negar, fui bem fã dela e de quase todos estes estereótipos femininos no mundo musical. Hoje, estando mais velha, só consigo ver a Elizabeth como uma mulher eternamente presa entre a persona e ela mesma, conflitada eternamente numa fantasia pessoal e perpetuando isso (indiretamente) aos seus fãs. Me parece tão urgh.<br/>Sim, ela não força mais as drogas e sim, ela não força mais ser uma lolitinha mommy issues bad girl (apesar de ainda referenciar coisas assim, tho. entendo que talvez seja parte da construção \"dela\"), mas eu não consigo ver verdade nas letras dela, ou nela, existe algo de uns tempos pra cá que começou a me incomodar extenuantemente na Lana que eu simplesmente não consigo explicar, kek.<br/>Se alguém me quotar dizendo a famosa frase de \"separe o artista da obra\", já digo de antemão pra catar coquinho."
                },
                {
                    "id": 58,
                    "message": "<a class=\"highlight-link\" data-cite=\"56\" href=\"/lit/res/38#56\">&gt;&gt;56</a><br/>Inb4, é inegável que, MUSICALMENTE, o a.k.a Lizzy Grant é gostosinho demais. <br/>Vou deixar uma indicação numa pegada que me lembra um pouco essa época da Lana, espero que vocês gostem ^^"
                },
                {
                    "id": 59,
                    "message": "Opéia aqui, sério que vocês não sabiam que Lana del Rey é uma persona? Essa é a maior graça das músicas. Felizmente ela já passou da fase que tenta incorporar (tem umas entrevistas bem cringe da era Born to Die). Se querem algo mais maduro, escutem o Norman Fucking Rockwell, é de longe o melhor álbum dela."
                },
                {
                    "id": 61,
                    "message": "<a class=\"highlight-link\" data-cite=\"59\" href=\"/lit/res/38#59\">&gt;&gt;59</a><br/>Copando duro, hein.<br/><br/>Como é que será que eu sei que você tem menos de 18 anos?<br/><br/>Tu quer meter uma opinião que é (criticamente falando) comum, falar o óbvio, todo mundo sabe que Norman Fuckin Rockwell foi o \"melhor álbum da carreira\" (apesar de não ser a minha opinião como pessoa), não é nem questão de \"se querem algo mais maduro\" é puramente pelo looping, seja por reciclando \"Best American Record\" (ficou um lixo, imo, versão anterior era milhares de vezes melhor), fazendo um fan service quando ela tem tanta coisa boa que poderia explorar e joga fora pra embananar nessas porcarias tipo o COCC (experiência alucinógena com lapsos de infância/adolescência e country mal produzido, oi?).<br/><br/>Ela tem projetos por fora da persona que ficaram tão incríveis: Hallucinogenics, com o Matt Maeson é do caralho, as músicas dela com o The Weeknd e até a Dealer, onde ela explorou um pouco mais a extensão vocal, o problema é justamente que ela tenta quebrar esse padrão/barreira de personagem e cada vez mais fica uma bagunceira só.<br/><br/>Chego num ponto que acredito que a única vez que ela talvez tenha sido sincera e não um personagem, realmente tenha sido no a.k.a Lizzy Grant, por isso de ser um álbum \"violento\", nu, selvagem e, sejamos honestas, juvenil também.<br/><br/>Justamente NÃO TEM GRAÇA uma mulher continuar presa nesse estereótipo, nessa persona e nem vou citar os diversos motivos externos para isso, mas retornando aos motivos apenas fanbase/artista: tankei não e dei a foda fora.<br/><br/>Se tu gosta disso e really acha graça, leia novamente o segundo parágrafo, kek."
                },
                {
                    "id": 63,
                    "message": "<a class=\"highlight-link\" data-cite=\"61\" href=\"/lit/res/38#61\">&gt;&gt;61</a><br/>Anã ou yag disfarçada, para de brigar por diva pop, você já tem 30 anos. Vá escutar uma música que gosta e relaxar. Ninguém liga pra esse discurso, deixa as pessoas fazerem a sua arte em paz."
                },
                {
                    "id": 64,
                    "message": "<a class=\"highlight-link\" data-cite=\"63\" href=\"/lit/res/38#63\">&gt;&gt;63</a><br/>Provou meu ponto que é underage e pior, não sabe debater/provavelmente nem ler, ninguém tá brigando, feia.<br/>Volte pro seu fundamental numa boa p'ra aprender interpretação de texto e sai do chan."
                },
                {
                    "id": 65,
                    "message": "<a class=\"highlight-link\" data-cite=\"61\" href=\"/lit/res/38#61\">&gt;&gt;61</a><br/>Perdi com esse surto. Você deveria sair para tomar um ar, a anã não falou nada demais."
                },
                {
                    "id": 66,
                    "message": "<a class=\"highlight-link\" data-cite=\"65\" href=\"/lit/res/38#65\">&gt;&gt;65</a><br/>Opéia ficou visivelmente bunda doída em ver a Lana sendo massacrada."
                },
                {
                    "id": 68,
                    "message": "<a class=\"highlight-link\" data-cite=\"64\" href=\"/lit/res/38#64\">&gt;&gt;64</a><br/><a class=\"highlight-link\" data-cite=\"66\" href=\"/lit/res/38#66\">&gt;&gt;66</a><br/><br/>Tá bom."
                },
                {
                    "id": 69,
                    "message": "Misericórdia, é incrível como o brasileiro médio não tem capacidade dissertativa nenhuma e prefere argumentar com três linhas.<br/>Não escuto Lana del Rey, caí nesse fio por acaso, mas é nítido a discrepância berrante entre as usuárias. <span class=\"heading\">Lembrem que vocês estão acessando o /lit/.</span>"
                },
                {
                    "id": 70,
                    "message": "<a class=\"highlight-link\" data-cite=\"58\" href=\"/lit/res/38#58\">&gt;&gt;58</a><br/><a class=\"highlight-link\" data-cite=\"57\" href=\"/lit/res/38#57\">&gt;&gt;57</a><br/>Acho que ela basear a parte mais estrondosa da carreira numa persona pesou muito pra muitas pessoas não conseguirem mais ver verdade nela. Eu pessoalmente acho que essa ELizabeth que faz músicas gostosinhas de romance é o que ela é de verdade, mas o nome \"Lana Del Rey\" já tá muito associado a uma persona lolita drogada sugar daddy que ela não vai se desvencilhar tão fácil a menos que mude de nome artístico.<br/><br/>E gostei da recomendação, bem energia Lizzy Grant/Unreleased mesmo, que gostoso. Me dá nostalgia.<br/><br/><a class=\"highlight-link\" data-cite=\"59\" href=\"/lit/res/38#59\">&gt;&gt;59</a><br/>NFR é puro tesão, adoro. Acho que foi uma puta quebra de expectativa dos outros álbuns. Pena que parece que parece que eu sou a única que gostou dos últimos albuns (Chemtrails e BB)&hellip;<br/><br/><a class=\"highlight-link\" data-cite=\"61\" href=\"/lit/res/38#61\">&gt;&gt;61</a><br/>Anã, vá pra um lugar verde e arejado e respire fundo o ar da natureza. Fique descalça e sinta a grama debaixo dos pés. Relaxe o corpo, fique de cócoras e lentamente remova essa puta tora no seu cu que tá te deixando tão mal humorada. Paz."
                },
                {
                    "id": 71,
                    "message": "<a class=\"highlight-link\" data-cite=\"70\" href=\"/lit/res/38#70\">&gt;&gt;70</a><br/><span class=\"quote\">&gt;scq não consegue rebater e define toda a minha tese dissertativa-argumentativa com \"vá cagar no mato\" pois é tão brainlet que não consegue pensar em algo melhor</span><br/><br/>pog."
                },
                {
                    "id": 72,
                    "message": "<a class=\"highlight-link\" data-cite=\"71\" href=\"/lit/res/38#71\">&gt;&gt;71</a><br/>Anã eu não quero rebater nada, inclusive concordo com você em diversos pontos (não sou a OPeia). Só acho que você tá meio estressada demais com esse assunto relativamente tosco e precisa de um alívio."
                },
                {
                    "id": 73,
                    "message": "<a class=\"highlight-link\" data-cite=\"72\" href=\"/lit/res/38#72\">&gt;&gt;72</a><br/><span class=\"quote\">&gt;anãs discutindo tranquilamente sobre música e gostos pessoais</span><br/><span class=\"rquote\">&lt;hurrrr você não consegue rebater minha tese dissertativa argumentativa hurrrr ninguém é tão inteligente quanto eu!1<span class=\"rainbow\">! Anã brainlet, deve ser a OP bundadoída!1</span>!</span><br/>Meu desu, você é chata para caralho, hein."
                },
                {
                    "id": 74,
                    "message": "<a class=\"highlight-link\" data-cite=\"73\" href=\"/lit/res/38#73\">&gt;&gt;73</a><br/><a class=\"highlight-link\" data-cite=\"71\" href=\"/lit/res/38#71\">&gt;&gt;71</a><br/>Quotei errado."
                },
                {
                    "id": 75,
                    "message": "<a class=\"highlight-link\" data-cite=\"73\" href=\"/lit/res/38#73\">&gt;&gt;73</a><br/>Não gostou abre o bracinho e aprende a fazer formatação, tonta."
                },
                {
                    "id": 76,
                    "message": "<a class=\"highlight-link\" data-cite=\"70\" href=\"/lit/res/38#70\">&gt;&gt;70</a><br/>Ignora essa degenerada. Ri horrores dessa pick me girl carente de atenção tentando lacrar em cima de uma artista naturalmente cancelada. Só pela escrita de Jorge já dá pra perceber que não tem diálogo.<br/><span class=\"quote\"><br/>&gt;Pena que parece que eu sou a única que gostou dos últimos albuns (Chemtrails e BB)…</span><br/><br/>Eu acho que o Blue Banisters tinha tudo pra bater de frente com o NFR se tivesse seguido a linha dos singles \"Text Book\", \"Blue Banisters\" e \"Wildflower Wildfire\", mas as músicas recicladas tiraram qualquer relevância do álbum. A sensação é que a Lana fez com preguiça, sei lá, parece uma suruba musical sem a mínima conexão. As músicas são boas, mas conceitualmente acho o álbum um lixo. Vejo ele mais como um presente pros fãs mesmo, já que eles enchem o saco da coitada pra lançar as músicas descartadas que estão vazadas por aí.<br/><br/>Chemtrails eu amo de paixão, escuto quase todos os dias. Acho que o álbum só ficou meio apagado pela escolha dos singles mesmo&hellip; Imagina se Tulsa Jesus Freak tivesse sido single aaaaaaaaaa."
                },
                {
                    "id": 77,
                    "message": "NT:"
                },
                {
                    "id": 105,
                    "message": "Eu amo muito tb. <br/>fodase que lana del rey eh um personagem e etc, ela trabalha na industria da msc e qlqr coisa que envolva comercialização de obra naturalmente se cria um personagem acima daquilo. eu acho ok criticar e não gostar do tipo de personagem e de normalização de uns assuntos que ela faz MAS ela usa referencias incriveis tipo mazzy star pra ser quem eh e fzr o tipo de msc q ela faz. a estetica fumante e toxica que adolescentes incorporam usando as mscs dela não eh culpa dela de fato e sim do marketing midiatico e das redes sociais. ela eh uma artista pop e nada mais. endeusar ela eh idiota mas tacar pedras tb eh. ela tem o seu lugar sim e eu poderia discutir infinitamente sobre isso, ate pq ngm ciritca sla slipknot e mais um bocado de banda de metal famosa e mais outros artistas homens por romantizarem as meeeesmas coisas."
                },
                {
                    "id": 115,
                    "message": "É um álbum que me acompanhou bastante durante a adolescência. Grande parte do carinho que tenho por ele é pelo fato de representar muito bem o cantinho Pale que existia no Tumblr, de 2013 a 2015. Apesar de atualmente não escutar mais músicas desse tipo, eu ainda tenho muito respeito por essa era da Lana, que é uma artista talentosíssima e me surpreende mais a cada novo trabalho. Se pudesse definir essa obra em uma palavra, essa seria: atemporal."
                },
                {
                    "id": 124,
                    "message": "OH NOJEIRA."
                }
            ]
        },
        {
            "id": 106,
            "replies": [
                {
                    "id": 106,
                    "message": "Boa tarde, anãs!<br/> Ando em busca de recomendações de bons livros, preferencialmente alt lit ou literatura beat. Desde os tempos da adolescênica dou preferência à leitura dos clássicos, mas recentemente decidi dar uma chance a alguns autores contemporâneos&hellip; gostei bastante de House of Leaves, do Mark Danielewski, apesar de ser bem difícil de se adaptar à estrutura dos capítulos (é uma coisa muito louca que exige atenção constante, daqueles livros que você só consegue terminar na base da teimosia; recomendo para as anãs com tempo de sobra pra investir na leitura), e também de alguns da Donna Tartt (apesar de ser uma ficçãozinha mais pop, a escrita dela é muito bonita no original; uma boa leitura de praia, pra relaxar). Enfim! Pensei em criar um fio de recomendações aqui para aquelas que, como eu, querem tirar umas férias dos clássicos."
                },
                {
                    "id": 114,
                    "message": "Acredito que a anã gostaria das obras do Mike Ma. :)"
                }
            ]
        },
        {
            "id": 27,
            "replies": [
                {
                    "id": 27,
                    "message": "Anãs, vocês tiveram séries/trilogias/filmes que eram viciadas quando mais novas e hoje em dia não conseguem mais assistir de novo? Eu adorava harry potter, era meu universo favorito de fantasia, fui tentar maratonar todos os filmes outro dia pela nostalgia mas não consegui assistir todo primeiro filme sem dormir."
                },
                {
                    "id": 28,
                    "message": "Eu adorava Supernatural. Dropei na temporada 11, mas já estava ruim há muito tempo, só continuei assistindo por costume. Revendo as primeiras temporadas, vejo que pouquíssimos episódios eram de fato bons, a atmosfera que era comfy e enganava."
                },
                {
                    "id": 29,
                    "message": "<a class=\"highlight-link\" data-cite=\"28\" href=\"/lit/res/27#28\">&gt;&gt;28</a><br/>Eu lembro de ter assistido um ou dois episódios de supernatural e ter achado legalzinho, mas até esqueci de assistir o resto. Pra mim fica no mesmo nicho de The Walking Dead."
                },
                {
                    "id": 30,
                    "message": "Adorava livros de distopia adolescente, Jogos Vorazes, Divergente&hellip; Esse tipo de fórmula usada e reusada um milhão de vezes. Agora tão só aqui pegando poeira na estante."
                },
                {
                    "id": 31,
                    "message": "<a class=\"highlight-link\" data-cite=\"30\" href=\"/lit/res/27#30\">&gt;&gt;30</a><br/>Jogos vorazes eu achei interessante até começar toda aquela viagem de politica no fim do terceiro livro ou algo assim. Você também lia jonh verde? Acho incrível como ele foi uma febre entre adolescentes e hoje em dia foi completamente esquecido."
                },
                {
                    "id": 33,
                    "message": "<a class=\"highlight-link\" data-cite=\"28\" href=\"/lit/res/27#28\">&gt;&gt;28</a><br/>Ex-supernaturalfag reportando dentro. Assisti muito mais do que deveria porque me apeguei aos personagens.<br/><br/>Gostava como a foda de Harry Potter também. <span class=\"spoiler\">Sei mais do universo deles do que o meu.</span> Qualquer fantasia de adolescente, na verdade. Os livros do Rick Riordan foram minha principal forma de fugir da realidade. <br/><br/>Pica relatada: Nico di Angelo foi meu primeiro amor. Falho como a foda."
                },
                {
                    "id": 34,
                    "message": "<a class=\"highlight-link\" data-cite=\"31\" href=\"/lit/res/27#31\">&gt;&gt;31</a><br/>Sim! Amava \"Quem é você, Alasca?\" e realmente acho que o público alvo dele de meninas pré-adolescentes que usavam tumblr só cresceram e ele não acompanhou os novos gostos dessa outra leva que veio."
                },
                {
                    "id": 90,
                    "message": "Grey's Anatomy, não sei como eu conseguia assistir isso por vontade própria, eu chegava a ficar o dia inteiro maratonando essa coisa, kek."
                },
                {
                    "id": 91,
                    "message": "Eu amava Percy Jackson.<br/>Esses dias peguei o livro 1 na biblioteca pra tentar ler de novo e não consegui, simplesmente chato.<br/><br/>Hoje em dia o que leio é livro técnico de computação e light novel japonesa (principalmente josei/yuri)."
                },
                {
                    "id": 99,
                    "message": "Harry Potter e Percy Jackson se tornaram insuportáveis para mim. Divergente era ruim, mas acho que não envelheceu tão mal."
                },
                {
                    "id": 100,
                    "message": "Harry Potter foi uma parte muito importante da minha vida até os 14 anos. Meus poucos amigos dessa época eram de um RPG virtual da série. Era uma coisa tão intensa para mim que depois disso nunca mais consegui assistir um filme ou ler um livro da saga. Mas mesmo vendo trechos do filme aleatoriamente na tv, consigo lembrar instintivamente de algumas frases, como se estivessem gravadas no meu cérebro.<br/>Também li jogos vorazes e percy jackson, lembro de ter gostado, mas não foi uma conexão tão forte. Depois disso começou a ficar batido, e eu já era velha demais para ser o público alvo de novas sagas."
                },
                {
                    "id": 101,
                    "message": "<a class=\"highlight-link\" data-cite=\"31\" href=\"/lit/res/27#31\">&gt;&gt;31</a><br/>Also, eu também cheguei a ler a culpa é das estrelas, e gostei, mas não o suficiente para procurar outros livros dele. Toda vez que eu lembro do John Green, lembro do incidente do Tumblr e começo a rir."
                },
                {
                    "id": 103,
                    "message": "Eu achava Donnie Dark genial, fascinante, divino quando tinha uns 14 anos, depois achei entendiante.<br/>Harry Potter nunca gostei tanto, depois da JK se assumir uma escrota completa eu acabei pegando um pouco de aversão a franquia também, apesar de obra e artista ser diferente."
                }
            ]
        },
        {
            "id": 49,
            "replies": [
                {
                    "id": 49,
                    "message": "Olá anãs, poderiam compartilhar suas recomendações de literatura lusófona? Quero incluir mais obras no meu repertório literário, mas não sei exatamente por onde começar, então gostaria de saber o que as anãs leram e recomendam."
                },
                {
                    "id": 89,
                    "message": "<a class=\"highlight-link\" data-cite=\"49\" href=\"/lit/res/49#49\">&gt;&gt;49</a><br/>Fernando Pessoa, Luís de Camões, Antero de Quental, Mário Sacramento, Eça de Queiroz, Camilo Castelo Branco <br/>Com isso dá pra começar já"
                }
            ]
        },
        {
            "id": 82,
            "replies": [
                {
                    "id": 82,
                    "message": "Me recomendem boas obras de autoras femininas que não sejam sobre romance ou ocultarias."
                },
                {
                    "id": 83,
                    "message": "<a class=\"highlight-link\" data-cite=\"82\" href=\"/lit/res/82#82\">&gt;&gt;82</a><br/>Difícil ter algum, só conheço livros nessa categoria. Pior que hoje em dia as novas escritoras só querem saber de escrever livro de romance e putaria."
                },
                {
                    "id": 84,
                    "message": "Está muito vago, anã. O que você espera? Ouvir histórias de mulheres (ex: livro de terror, ficção etc) ou consumir algum tipo de produção feito por mulheres (ex: pesquisas, estudos)?"
                },
                {
                    "id": 85,
                    "message": "<a class=\"highlight-link\" data-cite=\"84\" href=\"/lit/res/82#84\">&gt;&gt;84</a> <br/>Qualquer um que me proporcione uma leitura de boa qualidade. Pode ser desde literatura infantil até literatura científica. Eu leio de tudo, mas sinto falta de uma perspectiva feminina em determinadas categorias."
                },
                {
                    "id": 86,
                    "message": "<a class=\"highlight-link\" data-cite=\"83\" href=\"/lit/res/82#83\">&gt;&gt;83</a> <br/>Antigamente você encontrava textos equivalentes em qualquer site de fanfiction, agora as espertinhas resolveram lucrar com isso."
                },
                {
                    "id": 87,
                    "message": "Sylvia Plath é uma das minhas escritoras favoritas, talvez seja batido pra você já mas não custa tentar, eu recomendaria A Redoma de Vidro ou se você não conhecer ler alguns dos poemas dela e vê se faz seu estilo."
                },
                {
                    "id": 88,
                    "message": "bump"
                }
            ]
        },
        {
            "id": 78,
            "replies": [
                {
                    "id": 78,
                    "message": "O que vocês estão assistindo e lendo de bom?"
                },
                {
                    "id": 79,
                    "message": "Estou lendo a hq Spiderman/Deadpool no momento, gostando bastante. Sempre gostei de ambos os personagens e eles juntos na mesma edição ficou ótimo.<br/><br/>Esses dias comecei a assistir Community, até agora gostando bastante também."
                },
                {
                    "id": 80,
                    "message": "Estou lendo duas light novel japonesas.<br/>A primeira é uma yuri muito fofa chamada \"Me Apaixonei Pela Vilã\", a capa é bonita e a história é super fofa. Estou no primeiro volume.<br/>A segunda é Toradora, creio que todas conhecem. Estou no volume 6."
                }
            ]
        },
        {
            "id": 43,
            "replies": [
                {
                    "id": 43,
                    "message": "Olá anãs. Estou precisando de ajuda até pois sou uma garota preguiçosa e de vez em quando prefiro que escolham as coisas por mim, kek. Qual livro eu leio? Estou entre Memórias do Subsolo (Fyodor Dostoevsky) e Os Sofrimentos do Jovem Werther (Johann W. Goethe). Aliás, alguma recomendação de livros do gênero, pelas anãs que já os leram? Agradeço a ajuda desde já! <br/><br/>(Foto random)"
                },
                {
                    "id": 44,
                    "message": "Leia estou entre memórias do subsolo. Não conheço nenhum dos dois mas esse parece ter o nome mais legal."
                },
                {
                    "id": 45,
                    "message": "Os Sofrimentos do Jovem Werther. É lindo. Mas se você não for muito romântica e estiver mais amargurada aconselho Memórias do Subsolo."
                },
                {
                    "id": 46,
                    "message": "Tô lendo esse aqui, tô tentando pegar hábito de leitura. Esse é fácil de ler, mas é interessante. Pra quem é brainlet como eu, é bom começar por algo mais simples. <br/>Já li os dois do seu post, mas não terminei Memórias do Subsolo.<br/>Quando eu me habituar mais, irei ler coisas mais baseadas."
                },
                {
                    "id": 47,
                    "message": "<a class=\"highlight-link\" data-cite=\"43\" href=\"/lit/res/43#43\">&gt;&gt;43</a><br/>Você pode começar por Memórias do Subsolo. Se você se interessar pode ler \"A Redoma de Vidro\" da Sylvia Plath, que também abordam temas como depressão e adjacentes, assim como essas duas obras que você citou."
                },
                {
                    "id": 48,
                    "message": "<a class=\"highlight-link\" data-cite=\"47\" href=\"/lit/res/43#47\">&gt;&gt;47</a><br/>Você sabe me dizer sobre o quê se trata? Já ouvi falar nessa Sylvia Plath. Aliás, agradeço a indicação. Irei anotá-la para fazer minhas próprias pesquisas no livro! :)"
                },
                {
                    "id": 50,
                    "message": "<a class=\"highlight-link\" data-cite=\"48\" href=\"/lit/res/43#48\">&gt;&gt;48</a><br/>A Redoma de vidro fala sobre uma mulher que lida com a depressão diariamente, até que eventualmente ela vai internada em uma clínica psiquiátrica. O livro aborda o dia a dia dela como estudante na faculdade, a relação dela com o cinza, com o azul. Como ela se relaciona com os amigos e família, em relacionamentos amorosos e também aborda muito o machismo da época. E claro, ela na internação e o motivo pra ela ter sido internada!"
                }
            ]
        },
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "Por serem relativamente curtos, os três primeiros livros produziram filmes fiéis, apesar de algumas diferenças menores na história. Já os quatro últimos livros, por serem bem mais grossos, foram mais difíceis de adaptar, então a história teve que ser encurtada e modificada em várias partes.<br/><br/>Além das diferenças no enredo, há também as diferenças nos personagens. Segue aqui algumas:<br/><br/><strong>Hermione</strong> - No livro, ela é dentuça até o quarto ano, quando ela tem a oportunidade de reduzir o tamanho dos seus dentes através de uma magia. Além disso, ela também possui o cabelo muito mais bagunçado, igual um espanador de pó. Nos filmes, ela só tem o cabelo bagunçado no primeiro ano. J.K. Rowling já chegou a sugerir que ela poderia ser negra, mas comprovaram que isso era apenas pescaria.<br/><strong>Harry</strong> - Olhos verdes (e não azuis com os do Daniel Radcliffe) e cabelo preto como carvão e sempre bagunçado. <br/><strong>Rony</strong> (<strong>Ron</strong> no original) - Magro e alto (mais alto que seus amigos), olhos azuis (e não verdes com o os do Rupert Grint), cabelo vermelho flamejante e sardas no rosto, assim como todos os Weasleys. <br/><strong>McGonagall e Snape</strong> - Bem mais jovens do que aparentam nos filmes. Têm entre 30 e 40 anos.<br/><strong>Dumbledore</strong> - Sempre de óculos e com olhos azuis, como no primeiro filme.<br/><strong>Moody</strong> - Rosto muito mais estropiado, com muito mais cicatrizes e um buraco no lugar do nariz.<br/><strong>Krum</strong> - Cabelo longo e não raspado.<br/><br/>Fora que, no livro, os alunos de Hogwarts estão sempre trajados nas suas longas vestes pretas, o que nem sempre é visível no filme.<br/><br/>Tem muito mais coisas que eu poderia falar aqui, mas se eu me estender mais, esse fio vai ficar muito longo."
                },
                {
                    "id": 4,
                    "message": "Você Provavelmente é a única anã que realmente leu a saga Harry Potter. Como vi um forte engajamento numa simples descrição de um parágrafo, sugiro que disserte mais temas, abordagens e curiosidades pessoais sobre.<br/>Aposto que você está no hype de falar sobre isso com alguém, unir as mentes e sentimentos pelo que você leu e ao mesmo tempo aprender de uma nova perspectiva. Continue expressando o seu carinho, uma hora você vai tocar o coração de alguém e despertar a vontade dela de ler também. Quem sabe você pode até ser a nossa guia pessoal. <span class=\"spoiler\">:3</span><br/><br/>A única coisa que sei sobre o livro é que <span class=\"spoiler\">Dumbledore asked calmly</span> tem muito mais conteúdo a ser absorvido e que foi ignorado nos filmes."
                },
                {
                    "id": 36,
                    "message": "A personagem Vanessa dos livros de Gossip girl tinha uma personalidade bem fucked up, só usava roupas pretas e tinha a cabeça raspada, na versão do seriado ela era uma patricinha comum como as demais personagens da série.<br/><br/>Also, eu achava o Rupert Grint um gatinho, pena que envelheceu como leite."
                }
            ]
        }
    ]
}