{
    "_id": "cc",
    "name": "Copypasta e Arquivo",
    "description": "Salve tudo que achar legal na cultura dos chans",
    "threads": {
        "327": {
            "327": {
                "message": "Derpãos."
            }
        },
        "183": {
            "183": {
                "message": "Por que não existem muitos Silvios Santos no Bostil além do apresentador famoso? Silvio não é um nome incomum, e Santos é um dos sobrenomes mais comuns do Bostil, e mesmo assim eu nunca conheci um Silvio Santos, isso não é algo esquisito? Existe algum termo capaz de explicar esse fenômeno?"
            },
            "184": {
                "message": "NT postando fios repetitivos? Hue."
            },
            "234": {
                "message": "Newfag."
            },
            "299": {
                "message": "Perdi."
            },
            "326": {
                "message": "Mó viadão."
            }
        },
        "25": {
            "25": {
                "message": "Postem frases que vocês já viram nos chans. Meu pau me leva a lugares que eu não iria nem armado."
            },
            "45": {
                "message": "Antes tarde **Duke Nukem.**"
            },
            "48": {
                "message": "Era só ter vivido um dia após o outro, mas, você preferiu dar uma pausa, observar tudo de longe, e com isso hesitar em fazer o que tinha que continuar fazendo, simplesmente deixou para fazer no dia seguinte, mas esse dia seguinte, nunca chegou."
            },
            "61": {
                "message": "O RJ é um dos poucos lugares do planeta em que você pode abrir fogo contra uma multidão e matar apenas bandidos."
            },
            "74": {
                "message": "Minha barriga está gigantesca, enorme. Minha alma, destruída. Por quê? Porque os chans nunca mais serão o que um dia foram. Porque o fim espiritual dos chans veio antes de sua morte material. E agora só me resta beber Coca-Cola para amenizar esta dor."
            },
            "77": {
                "message": "um mundo em que todos nascem com uma alma gêmea ligada ao fio vermelho do amor aos 5 anos, anão vai fazer o teste pra achar sua alma gêmea sinais de correspondência anão vira notícia mundial com 10 anos o anão vai fazer o teste do fio vermelho do mindinho o fio não chega a nenhum lugar reportagens sobre o caso isolado do anão todo onde anão é visto como aberração anos mais tarde anão conhecido como anonmalia recebe uma visita de um ser misterioso falando que sua alma gêmea foi roubada e que alguém foi capaz de cortar a linha do amor de ambos ser misterioso fala para o anonmalia iniciar uma busca pela sua alma gêmea antes que ela sucumbe Anon, ela o aguarda. Salve-a. anão recebe a agulha do destino para costurar a sua linha do amor até a sua alma gêmea Daria um bom rpg ou uma webtoon."
            },
            "81": {
                "message": "Consegues não temer o leão, e o leão vos temerá. Dizei à dor: Quero que tu sejas um prazer, e ela se tornará até mais do que um prazer, uma felicidade. Eliphas Levi"
            },
            "84": {
                "message": "Quem cobra geralmente é cobra."
            },
            "91": {
                "message": "20°19'44.1 S 40°21'08.3 W"
            },
            "104": {
                "message": "Tens meu machado."
            },
            "140": {
                "message": "Mulher 3d é como beber refrigerante: É gostoso e refresca mas a longo prazo te faz muito mal… Já a 2D é como beber água: Apesar de ser sem gosto e sem sabor só te faz bem e jamais te faria algum mal!"
            },
            "142": {
                "message": "Perdeu a fama perdeu a xana."
            },
            "143": {
                "message": "A existência é a auto hipnose do observador .- Eu, o anão iluminado no dia 15/02/2024."
            },
            "144": {
                "message": "Você deve saber que é o mais solitário de sua linhagem, que caminha pela vida sempre sozinho. Sozinho, no último cume e supremo. Sozinho, você é seu amigo mais forte. ~ Gabriele D'Annunzio"
            },
            "157": {
                "message": "Mgtows são puro lulz."
            },
            "172": {
                "message": "Gnose pura, abra mão disso."
            },
            "185": {
                "message": "Estou latindo e andando de quatro mas não ousem dizer que estou imitando um cachorro!"
            },
            "197": {
                "message": "Lamentações apenas para Deus. Amém."
            },
            "198": {
                "message": "Mexeu com ele, mexeu com meu umbigo."
            },
            "240": {
                "message": "Falho e mulher quando acham coisa melhor abandonam tudo que tinham antes."
            },
            "246": {
                "message": "Ele estava vivendo um dia após o outro mas chegou um dia que não teve outro foi o último."
            },
            "247": {
                "message": "Kek."
            },
            "257": {
                "message": "Se você perdeu, procure que você acha."
            },
            "259": {
                "message": "45482"
            },
            "263": {
                "message": "O maior psiops da TV brasileira. Isso aí claramente era uma mulher e alegavam ser mulher pra federalizar a nação."
            },
            "280": {
                "message": "O cético preguiçoso é premiado com a dúvida, o ocultista preguiçoso suspira eternamente para o céu."
            },
            "281": {
                "message": "Toda resposta sem merecimento gera uma dívida"
            },
            "304": {
                "message": "Ela estava varrendo a casa? Fazendo o almoço? Lavando roupa? Limpando o quintal? Lavando o banheiro? Não? Então estava errada e fora do seu devido lugar."
            },
            "305": {
                "message": "A maldade é um esporte de revezamento onde a mão queimada corre pra continuar passando a tocha."
            },
            "307": {
                "message": "Quantos dos nossos esforços são uma oferenda ao nada?"
            },
            "312": {
                "message": "Quem tem vida quer viver."
            },
            "314": {
                "message": "A inveja transforma homens em demônios."
            },
            "315": {
                "message": "Torta quente é o azor ahai."
            },
            "316": {
                "message": "Como assim? Hue."
            },
            "319": {
                "message": "Todas as abelhas são iguais, mas porque uma é a rainha?"
            },
            "322": {
                "message": "É muito fácil melhorar a situação quando está com a cueca toda cagada."
            },
            "323": {
                "message": "Quem sabe faz, quem não sabe ensina."
            },
            "324": {
                "message": "O sonho de todo favelado é se tornar o dono do cortiço."
            },
            "325": {
                "message": "O que é um peido para quem está cagado."
            }
        },
        "192": {
            "192": {
                "message": "“Estavel” dizia aquilo que parecia ser um enfermeiro. Vade Retro não conseguia identificar a voz que falou isso, mas rapidamente percebeu que tinha uma coisa errada. Ele estava em uma posição desconfortável, amarrado e vendado naquilo que parecia ser uma cadeira de massagista. Ele podia sentir agora fora de seu corpo, um braço robótico com um agulhão entrando na sua cabeça através de um buraco de origem desconhecida no seu crânio, atravessando seu cérebro e raspando o osso da sua testa por dentro. Esse braço parecia estar saindo de dentro de um robô com uma esteira de tanque. Vade Retro tinha um problema antes, ele queria saber sobre o segredo do tempo de ativação, problema esse que ele não conseguiu resolver ainda. A última coisa que ele lembra é de estar no pão de açúcar da avenida comprando um pacote de chocolícia e de ouvir um barulho vindo do ar condicionado. O que poderia estar acontecendo? Perguntou Vade Retro. Ele só se lembrava de pegar o biscoito na mão, ouvir o barulho, e tudo ficar escuro. Agora ele estava amarrado e vendado, com uma agulha bem grande que ele podia sentir por inteira saindo da sua nuca. Ele não entendia o que estava acontecendo, mas sabia que não iria ser bom. Nas semanas anteriores Vade Retro havia entrado em um novo emprego, e havia algo ali que ele insistia em ignorar, um grupo de pessoas pessoas falando, bem baixinho, atrás de uma parede. Parecia muito um dos seus amiguinhos da escola, mas eles estavam em outra cidade, São João del Rei, sua cidade natal, era longe pra caramba, Vade Retro estava na capital, trabalhando em um escritório de contabilidade! Como isso poderia estar acontecendo? Essa coisa que ele ouvia, que parecia um amiguinho, conversou com ele até aquele ponto, essa coisa dizia “agora eu vou fazer” descrevia o que ele fazia, induzia ele a fazer coisas, e até mesmo aplicava testes psicológicos para saber sobre o seu humor. Incontáveis vezes essa coisa disse “E depois o que ele vai fazer?” como se estivesse o observando atrás de um vidro. Em alguns momentos, enquanto ele fazia alguma coisa, esse interlocutor misterioso repetia que queria que aquilo fosse removido, respondia uma outra pessoa que não podia se identificar, dizendo que era o último desejo da pessoa. Vade Retro nada sabia da seita, mas sabia que havia algo de sinistro naquele lugar. Sabia que não era normal aquele escritório de contabilidade ter tanto dinheiro, das empresas que eles cuidavam, serem as únicas empresas da cidade que sobreviveram a pandemia do COVID-19. Mas nada disso o fazia querer parecer esquizofrênico para o seu chefe, ou os seus novos colegas. Em algum momento Vade Retro percebeu que uma das pessoas que trabalhava com ele, parecia mudar de rosto, cada semana era uma pessoa diferente. Na terceira semana ele começou a sentir uma forte enxaqueca ao compartilhar o mesmo espaço com esse colega. Havia algo ali que ele não conseguia descrever. Uma de suas colegas sempre dizia durante as reuniões “Você não pode se masturbar olhando essa reunião” em um tom sério de gaslight. Ele nunca teve coragem de perguntar como ele olharia para a reunião e se masturbaria. Ele achava que aquilo era bom, que era um tipo de autoridade, talvez, até o exército. Isso, deve ser o exército pensava ele. O Exército era bom, né? Aí o diálogo parava, ele tinha a impressão de ver uma transição com uma animação curta, como se aquilo fosse um joguinho que ficava falando, e o assunto do sonzinho mudava. Em algum momento esse sonzinho o induziu a ir ao mercado comprar um pacote de chocolícia. Como ele amava chocolícia. Ele podia sentir na garganta o gosto do chocolate só de pensar nele. “Tempo de ativação?” perguntou um dos enfermeiros Vade Retro não ouviu a resposta, mas sabia que algo iria acontecer. Ele sentiu a agulha se mexer e empurrar seu olho. Agora ele sentia uma outra coisa, um eletrochoque diferente vindo do agulhão. A dor era insuportável, mas o enfermeiro não estava nem aí. A única coisa que ele se lembra era de fazerem um outro buraco no seu crânio simétrico ao outro enfiarem uma outra agulha eletroestimulada e furarem seu outro olho da mesma maneira raspando na sua testa antes de furar o olho.. Pelo visto ambos os seus foram furados, o fluido vítreo e o sangue escorriam pela venda e Vade Retro não sabia mais o que fazer. Acho que eu me fodi pensou Vade Retro, que perdeu a consciência de novo."
            },
            "320": {
                "message": "é preciso CORAGEM para desafiar os tiranos e é preciso de NOBREZA para cultivar verdadeiras amizades por conta disso, eu concedo 200 pontos à Grifinória A GRIFINÓRIA VENCE A TAÇA DAS CASAS!"
            },
            "321": {
                "message": "Hogwarts deve feder a porra, pau/buceta sem lavar, urina e cheirão de cu. Imagine um lugar onde crianças, adolescentes e jovens adultos estão no mesmo lugar? A felicidade por estar longe dos pais, a liberdade que um lugar desses proporciona com a adição das magias deve transformar esse povo em um bando de viciados em sexo. Imagine só os feitiços que eles fazem para poder foder ou o uso indevido da Sala Precisa para sexo. Lembrando que a Sala Precisa aparece justo quando o aluno mais precisa e é equipada com o que ele mais quer. Existem inúmeros armários de vassouras em que eles possam se trancar dentro e foder à vontade. Monitores também tem salas exclusivas com certos luxos. As playboys desse lugar devem ser aquelas imagens que se mexem sozinhas com um monte de bruxa puta usando dildos mágicos para fodê-las enquanto elas fazem outras coisas com as mãos. As alunas provavelmente enfiam as varinhas na buceta e as usam para foder suas amigas. Os alunos devem usar feitiços para não broxar ou jorrar litros de porra. Fora as magias de transfiguração para brotar peitos e paus. Não me surpreenderia uma depósito com pau fodendo as amigas e um sujeito fapando com uma mão e apertando um peito mágico com a outra."
            }
        },
        "107": {
            "107": {
                "message": "mais de 500 aulas no COF diversos livros diversos debates citado por outros autores internacionais sérios já escreveu sobre quase toda área da filosofia É inspirador averiguar que no meio de toda hipocrisia acadêmica, e desonestidade intelectual, houve um homem que heroicamente se recusou a participar do teatro, criando um conjunto de meios que possibilitam ao sincero buscador a posse de uma bússola pela qual se constituir intelectualmente, moralmente, e sobretudo, espiritualmente. Partindo de um conjunto de notas relacionadas à atividade acadêmica, e atestando o grau de burrice da intelectualidade brasileira, edificou o Imbecil Coletivo, desmascarando o pseudo-intelectualismo brasileiro. Partindo do Jardim das Delícias de Epícuro atestou e comprovou sua extensão ativa em toda cosmovisão materialista e hedonista semeada no inconsciente contemporâneo. Partindo dos quatro discursos implícitos em Aristóteles os explicitou em seu livro Aristóteles em Nova Perspectiva, elucidando o movimento ascendente pelo qual a consciência humana compreende a realidade, e a si mesma. Partindo de Maquiavel, ou a confusão demoníaca, nos mostra que a sinceridade, e a reta moral não são apenas pré-requisitos para uma política sã, como o quão admirado um filósofo mentiroso como Maquiavel pode ser, um retrato da maioria dos filósofos modernos. Em seu curso gravado História Essencial da Filosofia que foi transcrito deu em poucas aulas que podem ser consumidas em poucas semanas todo o conteúdo que será transmitido em uma faculdade de Filosofia em pelos 80% das aulas, com a diferença da clareza histórica e instrutiva. E, finalmente, em seu COF deu todos os meios possíveis para se tornar um autêntico filósofo, e possuir uma cultura verdadeira. É simplesmente Brutal. 1. Livros publicados 1. Questões de Simbolismo Astrológico (São Paulo, Speculum, 1983). 2. Universalidade e Abstração (São Paulo, Speculum, 1983). 3. O Crime da Madre Agnes, ou: A Confusão entre Espiritualidade e Psiquismo (São Paulo, Speculum, 1983). 4. Astros e Símbolos (São Paulo, Nova Stella, 1985). 5. Fronteiras da Tradição (São Paulo, Nova Stella, 1987). 6. Símbolos e Mitos no Filme O Silêncio dos Inocentes (Rio de Janeiro, Instituto de Artes Liberais/Stella Caymmi Editora, 1992). 7. Os Gêneros Literários: Seus Fundamentos Metafísicos (Rio de Janeiro, Instituto de Artes Liberais/Stella Caymmi Editora, 1992). 8. O Caráter como Forma Pura da Personalidade (Rio de Janeiro, Astroscientia Editora/Instituto de Artes Liberais, 1993). 9. A Nova Era e a Revolução Cultural: Fritjof Capra & Antonio Gramsci (Rio de Janeiro, Instituto de Artes Liberais/Stella Caymmi Editora, 1994: 1ª edição, fevereiro; 2ª, agosto). 10. Uma Filosofia Aristotélica da Cultura (Rio de Janeiro, Instituto de Artes Liberais/Stella Caymmi Editora, 1994). 11. O Jardim das Aflições: De Epicuro à Ressurreição de César ~ Ensaio sobre o Materialismo e a Religião Civil (Rio, Diadorim, 1995). 12. O Imbecil Coletivo: Atualidades Inculturais Brasileiras (Rio, Faculdade da Cidade Editora e Academia Brasileira de Filosofia, 1996; 6a . edição, maio de 1998). 13. Aristóteles em Nova Perspectiva: Introdução à Teoria dos Quatro Discursos (Rio, Topbooks, 1996). 14. Como Vencer um Debate sem Precisar Ter Razão. A Dialética Erística de Arthur Schopenhauer ~ Texto e Comentários (Rio, Topbooks, 1997). 15. O Futuro do Pensamento Brasileiro: Estudos sobre o Nosso Lugar no Mundo (Rio, Faculdade da Cidade Editora, 1997). 16. A Longa Marcha da Vaca Para o Brejo & Os Filhos da PUC. O Imbecil Coletivo II (Rio de Janeiro, Topbooks, 1998). 17. O Exército na História do Brasil. Edição bilíngue (português / inglês). 4 Vols. Rio de Janeiro/Salvador: Biblioteca do. Exército e Fundação Odebrecht, 1998. 18. Coleção História Essencial da Filosofia (32 Volumes). São Paulo: É Realizações. 2002-2006. 19. A Dialética Simbólica – Ensaios Reunidos. São Paulo: É Realizações. 2006. 20. Maquiavel ou A Confusão Demoníaca. São Paulo: Vide Editorial. 2011. 21. A Filosofia e seu Inverso. São Paulo: Vide Editorial. 2012. 22. Os EUA e a Nova Ordem Mundial (coautor Alexandre Dugin), São Paulo: Vide Editorial, 2012. 23. Aristóteles em Nova Perspectiva. Vide Editorial, 2013. 23. Apoteose da Vigarice. São Paulo: Vide Editorial, 2013. 24. Visões de Descartes. Entre o Gênio Mau e o Espírito da Verdade. Vide Editorial, 2013. 25. O Mínimo que Você Precisa Saber para Não Ser um Idiota. Felipe Moura Brasil (org.), 467 páginas, Rio de Janeiro: Record, 2013. 26. O Mundo Como Jamais Funcionou – Cartas de um Terráqueo ao Planeta Brasil (Volume II). Vide Editorial, 2014. 27. A Fórmula para Enlouquecer o Mundo – Cartas de um Terráqueo ao Planeta Brasil (Volume III). Vide Editorial, 2014. 28. A Nova Era e a Revolução Cultural: Fritjof Capra & Antonio Gramsci. (4ª Edição). Vide Editorial, 2014. 29. A Inversão Revolucionária Em Ação – Cartas de um Terráqueo ao Planeta Brasil (Volume IV). Vide Editorial, 2015. 30. A Dialética Simbólica – Estudos Reunidos. 2ª Edição. Vide Editorial, 2015. 31. O Jardim das Aflições: De Epicuro à Ressurreição de César ~ Ensaio sobre o Materialismo e a Religião Civil. 3ª Edição. Vide Editorial, 2015. 32. O Império Mundial da Burla – Cartas de um Terráqueo ao Planeta Brasil (Volume V). Vide Editorial, 2016. 33. O Dever de Insultar – Cartas de um Terráqueo ao Planeta Brasil (Volume VI). Vide Editorial, 2016. 34. Breve Retrato do Brasil - Cartas de um Terráqueo ao Planeta Brasil. (Volume VII). Vide Editorial, 2017. 35. O Mínimo que Você Precisa Saber Para Não Ser um Idiota. Edição Especial. Record, 2017. 36. Os Histéricos no Poder. Cartas de Um Terráqueo ao Planeta Brasil. (Volume VIII). Vide Editorial, 2018. =Awards Green Card, under the category of alien with extraordinary ability, granted by the American government (U.S. Citizenship and Immigration Services), in March, 2010. Pacifier Medal, awarded by the Brazilian Army on August 25, 1999. “Santos Dumont” Merit Medal, awarded by the Brazilian Air Force on July 20, 2001. Commander of Romania’s National Order of Merit, medal granted under decree by Romanian president Emil Constantinescu on December 5, 2000. First Prize in the Essay Contest sponsored by the Embassy of the Kingdom of Spain in Brasilia to celebrate the birth centennial of the Spanish Philosopher José Ortega y Gasset (1985). First Prize in the Essay Contest on Islamic History sponsored by the Embassy of the Kingdom of Saudy Arabia (1986). Commander of Romania’s National Order of Merit, medal granted under decree by Romanian President Emil Constantinescu, Dec. 5, 2000. É impressionante atestar que mesmo velho, com dificuldades de saúde, e atacado por todos os lados, continuou fidedigno às próprias ideias e ao que considerava verdadeiro aos olhos de Deus. É impressionante atestar que toda sua vida foi dedicada aos estudos, e que mesmo nos períodos em que perdeu tudo, e mal tinha dinheiro continuou inabalável. É impressionante atestar que NUNCA se vendeu em nenhum sentido É impressionante atestar que por mais absurdo que parecesse aos outros sempre disse o que pensava ser verdade. É impressionante atestar que qualquer pessoa série, que realmente estude, que realmente procura conformar a realidade e os estudos inevitavelmente se torna aluno e admirador do Olavo. É impressionante atestar que inexistia em contemporaneidade com o Olavo um único filósofo autêntico em atividade no brasil, ao menos publicamente. Este homem é o motivo do reavivamento intelectual das últimas duas décadas, e do nascimento de uma nova intelectualidade comprometida com a verdade. Um homem que explorou desde o simbolismo astrológico e seu reflexo no caráter humano ao rigor epistemológico e moral pelo qual se tornou reconhecido. Se já era extremamente relevante, e cheio de ideias brilhantes e conexas formando um sistema genial de orientação filosófica, morto será reconhecido como um filósofo brasileiro pouco apreciado, e uma lenda inspiradora que orientará uma nova geração de intelectuais. Brutal."
            },
            "109": {
                "message": "E o estudante de universidade que leu somente O Manifesto Comunista tem a pachorra de querer argumentar contra ele."
            },
            "110": {
                "message": "Muitos dos que jogam pedra no velho ou é gente com pouco conhecimento que quer apenas se mostrar ou gente com desonestidade que quer manchar a imagem dele. Ele sempre foi vítima disso. Existem pessoas inteligentes e bem intencionadas que não gostam tanto dele e tem discordâncias mas no Brasil não tem como ignorar que ele foi importante."
            },
            "111": {
                "message": "No audio ele fala de um pequeno conto do Hermann Hesse, o titulo em inglês é The Forest Dweller . Você encontra ele nesse livro aqui."
            },
            "115": {
                "message": "seja você o Bolsonaro ganhe a eleição com a máquina intelectual das universidades contra você toda a massa de mídia te chamando de genocida e coisas terríveis generais que te apoiam são minoria, outros que se dizem legalistas não fizeram nada ou falaram nada durante os esquemas de corrupção do pt (salvo engano, Villas Boas que fazia as críticas publicamente) população com 200 milhões, apenas 57 milhões votaram em você no segundo turno todo o resto é feito por isentões e comunistas centrão e outros controlam eleições de nível municipal até estadual a cada 2 anos criar partido político é impossível mesmo se tiver o pessoal organizado mais de 70% de cargos são manipuladores, bandidos que assinam esquemas ou desesperados que só querem recursos pro seu eleitorado tirando o pessoal do agro, o resto é tudo empresário que vive de empréstimo no bndes pra se refinanciar e não quebrar todas as televisões só existem por concessões federais % da verba publicitária vai pra globo, todo resto fica pra agências pequenas de esquerdismo a nível municipal único país do mundo que o qi caiu durante industrialização maior número de assassinatos do que zonas de guerra AAIIIN MEEEU, O BOLSONARO NÃO FAZ NADA PORQUÊ FOI COVARDE MEEEEEEU!"
            },
            "138": {
                "message": "OLAVO falando dos GAÚCHOS!"
            },
            "139": {
                "message": "Olavo comentando o debate com o Dúgin."
            },
            "159": {
                "message": "Avançando nas camadas da personalidade."
            },
            "170": {
                "message": "NUNCA debata com IDIOTAS - Olavo de Carvalho"
            },
            "180": {
                "message": "←—- não existem generais e coroneis de direita, são todos cooptados aceita que dói menos tenor.png o inimigo já venceu las creaturas da esquerda tem mais brio que os anões a direita sempre foi isso direita brasileira nem existe Trump e Bolsonaro são a bota direita do dubaiense para esmagar o povo não façam nada não se envolvam com política ((( continuem consumindo seu goyslop e batendo punheta, vocês são felizes assim))) A moderação precisa parar de dar o benefício da dúvida para MAVs óbvios. Situações críticas exigem medidas críticas. Subversão extrema exige enrijecimento máximo das regras e da intolerância. MAV se corta pela raíz."
            },
            "193": {
                "message": "Decorar é a fonte do conhecimento."
            },
            "317": {
                "message": "O diabo é muito mais esperto que você e ele o fará pecar em 5 minutos."
            }
        },
        "27": {
            "27": {
                "message": "Meu nome é Cleiton Rasta, tenho 135 de QI (teria se estivesse lúcido). Fiquei preso no plano astral em Santo Antoinho Atalaiaió. Eu debochava legal quando perdi o controle e não pude mais voltar ao meu corpo físico. O pior foi que o dono do lote não quis me ajudar, riu bastante de mim após brizar por 2 horas enroscado no fumo eu desfaleci, através dessa mensagem eu peço que façam com que eu possa retornar em paz. Envie isso para 20 comunidades e meu corpo astral estara sendo salvo por você e pelos outros 20 que receberão. Caso não repasse essa mensagem vou visitar-lhe hoje a noite assim vc poderá conhecer o tal fumo enroscado bem de pertinho. Dia 15 de Julho Mariana resolveu rir dessa mensagem, uma noite depois ela adquiriu imunidade a canabidiol. O mesmo aconteceu com Kare dia 18 de Outubro. Não Quebre essa corrente por favor, a não ser que queira desconsiderar o nego."
            },
            "28": {
                "message": "É isso aí galera do reggae, Edivaldo Pericleiton Rasta, fazendo a festa pra galera, gravando nosso primeiro DVD, aqui no povoado Santo Antônio, ah ta lá aí ó, com certeza, vamo começar assim ó, Cleiton Rasta, vai fazer a galera debochar legal, ao som, cabeça de gelo, olha a pedra! [Melodia de Reggae] aêeêee (Viaja Raeggeiro!) ôuôuôoo (Chama, chama, chama, chama, chama) Esse bicho ta desconsiderando (Ai, como é que é?) nêgo (Tá) Esse bicho ta desconsiderando nêgo (Chama assim ó!) Nêgo é cabeça de gelo (E a galera da marcha azul!) Nêgo é cabeça (Vai debochando!) de gelo esse bicho ta desconsiderando ([Inaudível - Udi] radical!) nêgo esse bicho ta (Já [Inaudível]) desconsiderando nêgo ([Indaudível - Achuda regrêro!]) nego é cabeça de gelo (Chama!) acende um pra nois fumá (Como é que é?) acende um (pra relaxar) pra relaxar acende um pra nois fumá ([Inaudível - Serrinho] Rasta! Gravando tudo ao vivo!) acende um pra relaxá! (Não deixa passar nada!) fogo na (Chama!) babilônia (fogo na babilônia) fogo na babilônia [Inaudível - Sariá] ([Inaudível - Ao longo do] Rasta) fire on babylon (A galera da [Inaudível - CD la ná] presença!) fire on the babylon ([Inaudível - Uforu bombeiro]) eu não vim pra me curvar (Chama!) eu vim para conquistar (É pra relaxar! Chama assim ó!) Eu não vim pra me curvar (Cabeça de gelo!) eu vim para conquistaaaar! (Êo!) Fogo (Ai!) na (Ai!) babi(Ai!)lônia (Ai!) fogo na babilônia (É a [Inaudível - Dose dumba de cacheoro]) fogo na babilônia (Gravando esse [Inaudível - primeiro devê aqui no fourrô ásso] Santo Antônio!) fogo na babilônia ([Inaudível - Saqui ambâ!]) esse bicho (aquele abraço!) ta desconsiderando nêgo esse bicho ta desconsiderando (Alô Valquírio!) nêgo (com certeza a galera de [Inaudível - cacheiro] marcando presença!) é cabeça de gelo (Alô Valmira!) Nêgo é cabeça de gelo! (Alô poliana!) esse ([Inaudível - Éagalêchã] Maceó!) bicho ta desconsiderando nêgo o nêgo é cabeça de gelo (Alô Gileine!) nêgo (alô Daiane!) é cabeça de (chama!) gelo! (Machuca raeggeiro!) Acende um pra nóis fumá (Ai!) Acende um (pra relaxá!) pra relaxá! ([Inaudível - Alonguinho Rasta!]) fogo na babilônia (viaja!) fogo na babilônia (fogo na babilônia) Acende um pra nóis fumá (Alô Marcelo Cápa na área!) acende um pra relaxá! (é pra debochar legal!) fogo na babilônia Fire! on babylon (Chama assim ó!) fire on babylon eu não vim pra me curvar (Ai!) eu vim (Ai!) para conquistar! eu não vim pra me curvar eu vim para conquistar esse bicho ta desconsiderando nêgo esse bicho ta (vai debochando!) desconsiderando nêgo o nêgo é cabeça de gelo (viaja!) o nêgo é cabeça de gelo esse bicho ta desconsiderando nêgo esse bicho ta desconsiderando nêgo ([Voz de narrador semelhante a do faustão] [Inaudível - A dose sigun pra quem ta estourando em Alagoas!]) o nêgo é cabeça de gelo o nêgo é [Efeito de fade-out] cabeça de gelo [Música acaba]"
            },
            "29": {
                "message": "Mandei para o meu primo maconheiro, kek."
            },
            "30": {
                "message": "Baseado, está espalhando a palavra."
            },
            "31": {
                "message": "Mulé fede! Tudo dela fede. A perereca fede. O rabo fede. A boca fede. Os peito fede.Tudo fede! Um troço aberto, véio, quando ficam excitada, bicho. Um buraco desse tamanho assim, ó. Tendeu? Quando elas ficam… com o troço dilatado, rapaz, sai até cabeça de neném. Tendeu? Troço fedorento, véi. Você, que é um cara que tá vendo esse vídeo, você é casado. Você é um cara casado? Tem namorada? Como que você gosta disso, cara? Um buraco desse tamanho assim. Melado, véi, troço fedido. Fede a ferro… Fede a ferro, velho. Rhgg.. Pftu! Nossa Senhora, acho que vou vomitar. Mulher é um troço fedorento, véio, fede pra caralho, bicho. Hã… Fede ao quê? Fede à-à bo-bosta. Tendeu, cara? Não tem aqueles urubu, urubu carniceiro? Então, fede mais que isso, cara. Raça… interesseiro, bicho. Só que saber de dinheiro, homem resolvido. Fede pra caralho, bicho. Um buraco desse tamanho assim, ó, sai até cabeça de neném. Desse tamanho assim, bicho. Nossa, que nojo! Cê que tem namorada, bicho, que é casado, larga essas porra, vai arrumar um… comer uns, uns cuzinho, melhor… Pftu! Uns ra- Uns cuzinho assim, mais apertado, meu, beleza? Esse vídeo vai ficando por aí, beleza, cara? Troço fedorento é mulé, bicho."
            },
            "32": {
                "message": "Para quem mora no RJ é só comer doces. Na cidade está sempre rolando bala para tudo que é lado. Os donos chegam perder balas e chamam elas de balas perdidas. Basicamente não existe fome na cidade. As pessoas simplesmente andam pela cidade e acabam recebendo esses doces. Principalmente na periferia. Onde moradores locais distribuem balas e a polícia para competir distribuí balas também. Infelizmente muitos moradores e visitantes da cidade acabam morrendo por causa dessas balas. Provavelmente por causa de doenças relacionadas a cáries."
            },
            "33": {
                "message": "Em meados de 2010 uma tia minha era uma das empregadas do casal em seu apartamento duplex no Leblon, ali na Av. das Seringueiras. Segundo ela, a Fernanda era bem ausente por conta de sua carreira como apresentadora na Globo, enquanto que Rodrigo possuia uma agenda bem mais aberta pois só atuava como modelo na época. Minha tia relatava que Rodrigo frequentemente levava amigos em sua casa, muitas vezes para dormir lá enquanto Fernanda estava ausente, mas o que chamava a atenção era a idade desses amigos. Jovens que não aparentavam passar dos 20 anos, aparentemente aspirantes a modelo e em sua maioria negros. Minha tia nunca desconfiou de nada, para ela o Rodrigo era apenas uma pessoa com muitos amigos e também é o ápice do desejo feminino, porém um certo dia durante a reposição da roupa de cama ela notou uma mancha peculiar no lençol de algodão egípcio, era como se um líquido pastoso levemente marrom avermelhado havia caído no meio da cama. Segundo ela o cheiro era uma mistura de água sanitária com bosta e sangue, era horrível. Logo depois ela foi perguntar para a empregada que fazia o turno da tarde/noite o que o Rodrigo havia feito no dia anterior, e descobriu que ele havia feito um jantar para dois amigos quase que adolescentes e negros, seguindo o padrão descrito anteriormente, e que o Rodrigo achou melhor eles dormirem lá pois estava tarde e todos estavam embriagados. Enfim, qualquer coisa além disso é especulação."
            },
            "34": {
                "message": "Porque você pega o primeiro parágrafo e lê, e ele vai te produzir um certo desconforto, isso com a aula, com a aula! Aí você pega o primeiro parágrafo e lê de novo. “Você está me chamando de burro?” Não… ou se eu estou chamando-o de burro, chame-me também, porque também é assim que eu leio. Lê a terceira vez o primeiro parágrafo daí vai para o segundo. Uma vez, duas vez, três vezes. Gasta uma hora em três páginas… “Professor, deste jeito eu nunca vou saber o final da história”. Então, não tem final da história. O resto do livro é tão desinteressante [risos] quanto essas três primeiras páginas. Você não está perdendo nada, fique só nas três primeiras páginas. E por quê? Porque se você não fizer a experiência da leitura de um texto difícil agora, acredite, você terá perdido a chance, a chance. Mas você dirá: “Eu não me interesso por questões filosóficas”. É só uma questão de brio… você tem brio? Sabe o que é brio eu dizer: “Malandro, você é tosquinho, você não entende…”. Nooooooosa, nossa! Eu volto pra casa e é a primeira coisa que eu faço nem xixi, velho. Vou lá e coloco “Kant” e leio o texto porque… COMO PODE UM CARA ESCREVER UMA COISA QUE EU NÃO ENTENDA? NÃO TEM COMO! EU VOU LER AQUELA MERDA ATÉ ENTENDER! Isso é brio, se não o ‘nego’ caga na sua cabeça e você não reage! Vai pegar lá o Kotler [teórico]: tem o solzinho [risos], vai lá, pra você, é o máximo que dá, tem um teto, não tem jeito. Vento venta, a maré mareia, o sapo sapeia e você é marketeiro, dali pra cima você não passa, está dando razão aos gregos, nasceu pra Coió, não pode! Isso te fere a alma! Como assim, não vou entender? Eu comi na infância, comi, me deram leite materno, me deram leite ninho, o cérebro tem um tamanho de um cérebro normal, neurônio tem à vontade, então… SE O CARA ESCREVEU, VELHO! VOCÊ SÓ VAI ENTENDER O QUE ELE ESCREVEU, IMAGINA QUE ELE TEVE QUE TIRAR DO ZERO AQUELA MERDA TODA! É QUE NEM O TEOREMA DE PITÁGORAS: ELE DESCOBRIU O TEOREMA, VOCÊ SÓ TEM QUE APLICAR NO TRIANGULO RETÂNGULO: A HIPOTENUSA É TANTO, O CATETO É TANTO, QUANTO É O OUTRO CATETO? Você só tem que pegar a hipotenusa e elevar ao quadrado, os catetos ao quadrado, somar, diminuir e chegar e … VOCÊ ERRA! VAI SER BURRO NA CADEIA, VELHO! CARALHO! PORQUE O CARA NA GRÉCIA, HÁ CINCO SÉCULOS ANTES DE CRISTO DESCOBRIU O QUE VOCÊ, CINCO MIL ANOS DEPOIS, NÃO CONSEGUE APLICAR! VOCÊ TEM QUE COMER ALFAFA, VAI SER BURRO NO INFERNO… Então, esse é o tipo de cutucada que você vai dizer: “Professor, mas a pedagogia…”. A pedagogia que se FODA! Você precisa sentar a bunda na cadeira e melhorar a sua capacidade de pensamento porque depois você aplica isso aonde for. Porque se você só ficar no show do Ary Toledo, em coisas fáceis, solzinho, público, aqui tá a empresa, nhenhé, pelo amor de Deus, isso na quinta série primária já daria pra entender essa merda. Pega alguma coisa de gente, tenha culhão! Mesmo que não tenha nada a ver com você. Tenha sangue, reaja! “Professor, eu não faço questão nenhuma de….”. Hmmmm, tudo bem, fiz o que eu pude."
            },
            "41": {
                "message": "Pedro Bial faz 30 gols contra time de futebol de cadeira de rodas. A torcida atordoada continuou a assistir o jogo em nome da caridade, mas vários pais ficaram irritados com a atitude de Bial. João Fausto, o qual seu filho de 6 anos, Felipe, saiu da quadra chorando, levou ele e seu amigo para casa depois do primeiro tempo. Ao perceber que mais pais estavam tirando seus filhos do jogo, Pedro começou a gritar: Perdedores! Perdedores! Perdedores! seguido de risadas. Outro pai falou: Esse cara doa cinco mil reais e acha que isso dá a ele o direito de fazer o que quiser . Depois do jogo Pedro falou para a mídia: Eu estabeleci que ia quebrar o recorde do Falcão de mais gols em um jogo e foi isso que eu fiz. Foi por uma boa causa e eu não poderia ficar mais feliz com meu jogo"
            },
            "50": {
                "message": "Vamos lá, esse agora é um fio dedica a desvendar todos os podres do Afonso Emidio de Vasconcelos Lopes. A melhor evidêcia que encontrei foi um post no merddit de um ex-colega do fomfom (com toda licença, mods): Então, OP… eu estudei Geofísica na USP junto com o Afonso. Inclusive, o apelido dele era “fom-fom”. Poderia desfiar uma porção dele aqui, mas seria muito ad-hominem. Então a gente simplifica pra você mostrar pro seu pai, fmz meu consagrado? 1. ele realmente se formou antes do tempo, mas somente pq deu um ruim burocratico no curso (que estava mudando p 5 anos) e ele era o unico da turma no periodo correto. Entao ele foi “formado” em 4 anos, na real, pq era um problema ele ali , nao podiam alterar o PPC do curso com UM aluno empacando. 2. isso abriu precedente pro irmao dele se formar em 4 anos, tambem. Esse sim por mérito puro. 3. o 1 nao desqualifica ele como aluno. Era bom, mesmo, mas nao “fora da reta” como se pinta. Era melhor que eu, inclusive, se considerarmos somente as notas, mas havia outros com notas melhores que as dele. O cara nunca foi genio ou prodígio, era somente bom aluno e nao fazia mais do que a obrigação, levando em vista o que a mãe fazia pra bancar o filho num curso integral. 4. ele realmente nao fez mestrado. Como fez Iniciação Cientifica desde o 2 ano, e nunca reprovou, é comum na usp que esse perfil de aluno ingresse no Doutorado Direto. E não, ele nao foi o unico. Mais uma vez, acima da média, mas nenhum prodigio. Teve bolsa fapesp mas nunca fez sanduíche no exterior, por exemplo, como outros fizeram. 5. Assim q ele defendeu, um professor se aposentou e abriu uma vaga no depto de sismologia. Agora entenda: todos sempre gostaram muito dele, que era um cara fechado mas muito simpatico e educado. Entao, ele entrou facil, na frente de outro candidato mais bem qualificado, inclusive (que atualmente ocupa essa cadeira). Foi politicagem, mas né? 6. ele pediu exoneração, nao foi exonerado. Nao foi perseguido nem nada do tipo. Ele costumava dizer que se um dia se metesse em encrenca, era só bancar o maluco e falar que ouviu a voz de deus e você se safava. Bem, o Fom-Fom cometeu uma série de crimes (se pequenos ou não, vai do julgamento de cada um) e iria ser processado e dai sim, exonerado. Só que esse processo poderia cair pro criminal e dai ele mandou um email (ainda tenho a cópia) pra toda a lista do IAG falando “recebi ontem a visita de um anjo e estou abandonando o mundo dos homens para seguir o caminho de pai Abrahão”. E entrou com pedido de exoneração. Como isso aconteceu antes do PDA, ninguém foi atras dele. Dai apareceu com uma empresa de consultoria, a Vera Cruz. Abrevio a historia com um link pra você ver no que deu. 7. enquanto isso, encontraram mais uns buracos na prestação de contas do projeto dele enquanto professor no iag. Um sumiço de (na época) 35k que você confere clicando aqui. 8. dai ele ja tinha aberto uma segunda empresa no nome da esposa, a Black Horse. E você pode ver exatamente no que deu clicando aqui. 9. queimado no mercado de trabalho de geofísica (que é bem pequeno no Brasil) e queimado no meio acadêmico de geofísica (que é ainda menor!), com 4 filhos pra sustentar, ele reprisou o “segura na mão de deus” com uma igreja. Fez uma fanfic de que havia sido perseguido por causa da fé etc etc e levaram ele e a família pros EUA, pra um estado lá que é praticamente todo dessa religião. E foi assim que o Fom-Fom, que não pode pisar no Brasil pq das dívidas, descobriu um lucrativo mercado no YT, onde não precisa nem fazer merchan pra levantar uns casacalhos. OP, fiz apenas uma listagem da trajetória do Afonso, que de professor, não tem nada. Evitei todos os rolos pessoais dele durante a graduação, meu objetivo é te dar subsídios e links pra estudar, pesquisar mais e bater um papo com seu pai. O sujeito é um estelionatário e não tem problema seu velho ter caído no conto da sereia, da pra resgatar. Gente honesta detesta malandro. E o Fom-Fom é malandruxo. Outros comentários dessa fonte: Ex-colega do Afonso: Não é SÓ aluguel, tem também a questão dos direitos trabalhistas. Mas o importante aqui é o contexto: ele se apresenta como honesto, ético, defende meritocracia, faz video ensinando “pulo do gato” pra ganhar dinheiro, se diz “mentor de startups” e todas as empresas que ele montou, quebraram? random: Cara, fiquei curioso pra saber as tretas pessoais hahaha Ex-colega do Afonso: Uma mistura de sergio mallandro com caco antibes e agostinho carrara… random2: Me pergunto como um cara desse consegue passar num doutorado… Ex-colega do Afonso: A mãe se matou pra sustentar o filho na usp. Ate mudar da ZL pra um aluguel no Butantã só pra ficar perto. Ele tinha toda a estrutura pra estudar e era um bom aluno, nao fez mais que a obrigação. Nunca foi gênio, mas nunca reprovou e manteve media FAPESP na graduação. Tinha outros melhores q ele? Claro, mas a maioria era abaixo. E no exame pra doutorado em geofisica so caiu geofisica, nao caiu carater…vai ver foi por isso Agora, dado essas informações, me surge uma dúvida. Uns anos atrás um anão, que parecia ser entendido do assunto, comentou que o Afonso tinha dado sorte e feito uns 20 milhões de reais em um trabalho de encontrar uma jazida. Isso corrobora com as histórias que o Afonso conta sobre como ele conheceu o amigo bilionário dele, o João Cavalcanti, mas em nenhum momento ele menciona as sifras que ele fez. Isso explicaria como o Afonso teria tanto tempo para autistar enquanto sustenta uma casa com um menino e mais 7 mulheres. Em contrapartida, não faz sentido tendo em vista o retado do seu ex-colega. Algum anão por ai consegue puxar a capivara completa desse senhor?"
            },
            "52": {
                "message": "Afonso Lopes é Ebionita e ofereceu a filha virgem de 14 anos para o Romulo Maraschin pela quantia de 500 mil reais. Professor Fonfon deixou de ser /nossocara/ há muito tempo, começando quando ele disse que Jesus era PRECTO. Afonso Emídio de Vasconcelos Lopes tem seis filhas e conheceu a esposa em uma cervejada da USP. Os amigos da esposa dele viram que ele ficou interessado e tiraram um monte de fotos do Fonfon e ficaram rindo, o porquê, ninguém sabe. O que será que a honradinha do Fonfon fazia em cervejadas enquanto ele ficava vidrado estudando escudos e formações geológicas do terciário até de madrugada? Afornecedor, defesa de Beldade, tentou defender Débora 5G e o curso picareta de 2 horas de conversa pelo valor de R$ 700,00. Débora 5G odeia a elite, mas mora em um sítio do lado das terras de nobres escoceses dessa mesma elite e é até convidada para eventos pelos próprios. Afonso ficou pirado depois de ter 6 filhas fêmeas e perceber que elas seriam ormongadas e também por ficar devendo uma grana preta para a FAPESP, devendo até as calças, pegou a foda fora para os EUA. As duas primeiras informações são o próprio Afonso que deu no Casamento de verdade, só fuçar os vídeos. Ele falou que para casar com uma filha dele o dote mínimo seria 100 mil dólares, que dá aproximadamente 500 mil reais. A segunda informação ele disse no vídeo de como ele conheceu a esposa dele, também no casamento de verdade. Sim, ele relata que ela convidou ele para um cervejada **ele disse que aceitaria se fosse cerveja, um vinho, ou até um chá** ele foi e os amigos dela ficaram tirando foto do Doutor Afonso. Puro lulz. A terceira informação da Luciana Cabral Nunes simplesmente foi pega por um anão lá para idos 2018-19 e postado no chan, alegando que a mulher ruiva era esposa do Afonso(acho que ainda era no 55). Fucei todas as fontes possíveis, mas ela não deixa foto em lugar nenhum. Nem no Lattes, nem Facebook, nem Linkedin, ela não tem foto em nenhum. A empresa ativa mais recente deles não tem site no ar, cheguei a achar as funcionárias, mas não achei as redes sociais das respectivas para ver se elas tiraram uma foto com a chefe. A Karen Paiva da Veracruz Soluções Geofísicas e Geológicas LTDA e a Tatiana Pilachevsky. Se você achar as redes gadais de uma delas e se proventura elas terem tirado uma foto junto da chefe e esposa do Fonfon ficaria grato. O anão que pegou disse ter achado a foto como foto de membro da empresa, mas isso no contexto da época, acredito que o anão achou ela mesmo, era uma ruiva, o que até faz sentido pelo fato dela ser gaúcha. A black horse provavelmente foi a empresa que o Afonso forneceu os serviços para o sujeito da pica e a Veracruz é a mais recente. Tem outros funcionários também. O trabalho seria achá-los e ver se entre 2019 e 2021, tempo da Veracruz ativa eles tiraram foto com a chefe. Procurando pela Veracruz há laudos deles em pdf facilmente acessíveis que constam o nome de outros funcionários. Basta você ter paciência e procurar, com chances de não achar nada."
            },
            "62": {
                "message": "Virou: feminista assumido e mangina que idolatra a hipergamia, mãe Gaia e empoderamento defensor do mito do aquecimento global defensor do mito da muié oprimida defensor do mito de idade das trevas defensor de controle e redução populacional, crédito social e tecnocracia anti-cristão doente e pagaynista metido a ocultista mas que nitidamente não sabe nada sobre o que quer falar inimigo do antissemitismo, busca aliança com os judeus contra o cristianismo e ao mesmo tempo acredita na versão de rabinos doentes sobre qualquer coisa defende e ri da censura da direita online, ainda por cima choraminga pro ministério público do PT e ameaça de processinhu quando vê algo que não gosta está tentando defender eugenia, mas como é um covarde com medo de assumir o que pensa abertamente feito homem, dá chilique ameaçando de processinhu quem expõe o óbvio Essa PUTA tem uma visão de mundo totalmente inconsistente, misturou /pol/ com progressismo, misturou o identitarismo doente da newleft com o identitarismo doente da alt-right americorna. Mas piora, hora quer dar uma de nietzschiano amoral que fala em muh might makes right, hora vem falar de ética, muh direitos, combate a intolerância e aos retrógrados. Hora quer posar como alguém espiritualizado, hora é um materialista radical. A PUTA vivia alegando estar sendo perseguido pela CIA e o Mossad, vivia alertando sobre psyops e operações internacionais de desestabilização, agora ele próprio faz isso e assumiu em uma das lives que coloca só para os membros do canal que tem gente poderosa por trás dele. A PUTA tem uns adolescentes seguidores que repetem tudo o que ele diz (no chan tem alguns, são paneleiros do grupo privado do Telegram), os tais crianças, que são tipo as corujas do Felipe Feto. Eles dão o dinheiro do papai e a mamãe pro mestre , hue. Uma verdadeira seita. Ah, tudo isso fica ainda mais patético quando você vê a PUTA delirando com surtos de grandeza, dizendo que é aristocrata, que é descendente de reis e merda, que viu Odin na padaria (AIN EU TAVA SÓ BRINANDO HEHE - dirá a puta), que é um sábio, que tem muitos mestres espirituais e o escambau. Ele realmente acha que alguém fora do seu círculo composto por moleques cheira-peidos acredita nas mitomanias dele. Aos paneleiros, pode mandar o texto pro mestre . Eu sei que vocês lacram por aqui a mando dele. Ainda te pego na rua, Tonon. Fica de olho no teu saco de presentes. Texto copiado do navio afundado."
            },
            "63": {
                "message": "A gota d´água para a transformação dele foram os chifres deixados pela ex. Ele já vinha mudando antes, cada vez mais virando virando neopagaynista. Uns dizem que foi por causa de membros da NR mas não o Raphael Machado em si. A cereja dele era católica de família tradicional, coisa de frequentar missas da FSSPX. Claro que o relacionamento não terminaria bem. Um dia um chad católico apareceu e tomou ela do Newman. O Newman queria o noivado, mas ela sempre inventava uma desculpa. Com o outro cara, ela noivou em menos de um ano. Isso fez o Newman entrar em uma crise existencial, ele diz que teve até mesmo uma experiência de quase morte mas dessa parte eu duvido pois ele é mitomaníaco. O fato é que ele passou a odiar o seu eu anterior por causa de buceta, então passou a se desconstruir. Então ele iniciou uma cruzada (pagaynada?) contra católicos, alegando sem provas que católicos atacaram a mãe dele (que é católica também, diga-se de passagem). O Newman tem asperger igual ao Kogos, mas diferente do Kogos, ele toma remédio controlado para não ter surtos de raiva e outros probleminhas mais como epilepsia e pensamento desconexo. No início, os seguidores dele começaram a questionar sobre o motivo da mudança abrupta pois estavam honestamente preocupados, mas ele desdenhava com respostas evasivas. Eventualmente, questionaram ainda mais até que isso virou piadinhas com ele, o que tirou do sério até chegar a situação atual, onde apenas gente de nível intelectual duvidoso e criançada o segue. Quando essa espiral de auto-destruição vai terminar? Onde isso vai levar o Newman? Difícil responder, mas uma coisa é certa: é como acompanhar o Nikocado Avocado se afundando."
            },
            "72": {
                "message": "convoca neymar em 2010 copa mais fácil desde a copa de 2022 neymar termina a edição com 7 assistências e 5 golos um novo ícone nacional é criado neymar se torna um homem de verdade copa de 2014 neymar consegue escapar da contusão que quase o deixou na cadeira de rodas, apenas por estar mais focado já que já campeão mundial brasil campeão na própria casa a felicidade contagia o brasileiro movimentos de massas em todos os endereços e vias públicas políticos são enforcados em praça pública fim do presidencialismo cafu é eleito primeiro-ministro da nação começa um processo de industrialização e logo nos tornamos produtores de semicondutores Tudo por causa do Dunga."
            },
            "73": {
                "message": "Neymar Lothbrok Jr é convocado em 2010 o HEXA vem com assistências do nosso menino nórdico Ballon d'Or 2011, 2012, 2013, 2014 HEPTA em 2014 em casa Ballon d'Or em 2015, 2016, 2017 Neymar se casa com Bruna Marquezine em 2017 se torna pai de gêmeos com Bruna Marquezine Björn Marquezine da Silva e Ingrid Marquezine da Silva larga o futebol para priorizar a família tem uma bela família jovens se inspiram no Menino Ney criminalidade despenca em todo o país número de jovens assassinados diminui drasticamente imigração em massa de europeu ao Brasil uma vez que a Europa não é mais um local seguro país atrai cérebros de todo o mundo potencia mundial antes de 2050 É isso o que foi tirado de nós, anões."
            },
            "86": {
                "message": "Um famoso repórter de televisão estava em Uzbequistão, no meio de uma grande reportagem que falava sobre os costumes do local. De repente ele se deparou com um velhinho e logo começou a entrevistá-lo: - O senhor poderia me contar um fato de sua vida que jamais tenha se esquecido? O velho homem sorri e começa a contar a história: - Um dia, há muito tempo atrás, minha cabra se perdeu na montanha. Como manda a nossa tradição, todos os homens da cidade se reuniram para beber e sair à procura da cabra. Quando finalmente a encontramos, já de madrugada, mais uma dose e, como de costume, todos transaram com a cabra, um por um. Foi uma cena inesquecível… O jornalista se assusta com a história e diz, todo sem jeito: - Meu senhor, sinto em lhe dizer que a emissora dificilmente levará ao ar essa declaração, então eu sugiro que o senhor conte uma outra história… Quem sabe se o senhor nos contasse uma história bem feliz… O velho sorriu e disse: - Ok, também já vivi uma história muito feliz aqui… Então o repórter sorri aliviado e o velho homem começa a contar a história: - Um dia, a mulher do meu vizinho se perdeu na montanha. Como manda a nossa tradição, todos os homens da cidade se reuniram para beber e sair à procura da mulher. Quando finalmente a encontramos, bebemos mais uma dose e, como de costume, todos os homens da cidade transaram com a boazuda. Foi a maior diversão da minha vida! O jornalista ficou decepcionado mas não desistiu e sugeriu ao velho homem: - Ok, vamos tentar mais uma vez: Será que o senhor não poderia nos contar uma história muito, muito triste? Então o velho homem baixou a cabeça e, com os olhos cheios de lágrimas, começou: - Um dia, eu me perdi na montanha…"
            },
            "101": {
                "message": "A ex o largou por um católico frequentador de missa tridentina. Isso gerou uma depressão seguida por uma crise existencial que o levou a entupir o rabo de remédios (sendo que ele já tomava vários). Resultado? Uma experiência de quase-morte que o levou a iluminação . Então mudou o discurso e virou um auto-proclamado iniciado™ e entendedor de todo esoterismo existente, além auto-declarado proficiente em grego, hebraico e aramaico sem jamais ter provado. Se diz também um nietzschiano, inimigo dos dubaienses, feminista, aborteiro, pró-gayzismo, eugenista e grande defensor das minorias étnicas enquanto se vale de um discurso esquerdista de muh apropriação cultural. Não espere por consistência vindo do doentão. Ele muda de posição a cada semana. Quer larpar de espiritualista e materialista ao mesmo tempo, defende coisas absolutamente contraditórias. Atualmente, globalismo para ele é algo ok, as elites globais não fazem nada de errado e não existem conspirações organizadas. Quanto aos dubaienses, agora eles são vítimas juntamente com os brancos e o cristianismo é inimigo de ambos. Além disso, dubaienses são baseados porque fazem movimento com a coluna enquanto rezam, e segundo ele isso se trata de vocação espiritual, e autistas (como ele) e retardados mentais tem tal vocação por fazerem isso que nem os dubaienses, enquanto o cristianismo é inferior ao judaísmo porque não faz. Segundo ele, toda moral é moral de escravo, menos as afetações morais dele. E antes que eu me esqueça, ele também se intitula aristocrata descendente de uma linhagem de nobres venezianos esotéricos e herdeiros secretos de Roma. Ele disse que viu Odin na padaria, mas vai negar alegar que só estava brincando, mêo. Also, ele bate palma pra censura da direita na internet e ama o Ministério Público do PT combatendo discurso de ódio. tl;dr BUCETA"
            },
            "186": {
                "message": "O endgame deste rapaz vai ser triste. Provavelmente vai se churrascar. Ele já admitiu ser autista, mas acho que ele tem mais problemas que isso. O sujeito claramente tem algum tipo de transtorno de personalidade, narcisismo e esquizofrenia paranoide. Tem áudio dele falando que já viu demônio em casa, que foi perseguido por seita, que tem o conhecimento oculto que libertaria qualquer um da humanidade. Cada dia que passa, ele se perde ainda mais nos próprios delírios, e nem sabe mais qual larp está fazendo direito. Ele foi um cruzado cristão quando isso estava na moda, um vendedor de curso pua, redpill, mgtow, nacionalista/evoliano/duginista e agora essa loucura pagã progressista pró aborto. Depois que foi chifrado pela namorada, perdeu os últimos resquícios de sanidade. Eu até ficaria com pena, se ele não fosse um grande filho da puta mau-caráter, desonesto e perigoso."
            },
            "187": {
                "message": "Esse é meu amigo Oswaldo de Jesus, ele sempre foi criticado por ser nordestino e querer ter uma banda de Black Metal norueguês, mas ele nunca desistiu de seu sonho. Seus pais nunca quiseram dar uma guitarra para ele praticar e fazer metal, no entanto, seu tio tinha um acordeão.Após uma conversa com seu tio, o homem concordou em ensiná-lo a tocar acordeão. Em aproximadamente 6 meses, Oswaldo já estava tocando em festas juninas e conseguiu juntar algum dinheiro. O resultado disso? No mês que vem, Oswardo irá gravar seu primeiro álbum Den brune nederlenderen , onde ele faz black metal com um acordeão no lugar da guitarra, com muita originalidade e perseverança."
            },
            "188": {
                "message": "Esse sou eu, completamente louco de cocaína em uma festa infantil, no aniversário do filho de um amigo meu. Por anos, o vicio da cocaína tomou minha sanidade mental e, por mais de uma vez, quase morri. Após um episódio de overdose, fui internado em uma clínica de reabilitação e hoje completo 15 meses sem ter colocado o nariz no pó e ficado doidão de novo. 15 meses são. 15 meses sem sentir a eurofia da cocaína. 15 meses sem transar com pessoas que conheci em casas noturnas. 15 meses sem praticar rachas completamente chapado na Marginal Tietê…. 15 meses sem viver."
            },
            "191": {
                "message": "Perdi. Muito bom."
            }
        },
        "141": {
            "141": {
                "message": "Antes aqui tinha um fio com informações sobre as vacinas. É bom manter sempre uns arquivos sobre isso para ir acompanhando e ter uma prova de que elas são ruins. Postem coisas relacionadas ao assunto! Vacinou, colaterizou. Agora não é mais fonte sombria do zap. Agora é a Bloomberg falando. não é mais fonte sombria do zap Mas a fonte pouco importa para eles, ora porra. O próprio estado brasileiro por meio do ministério da saúde já tinha publicado algo similar isso 2021. é teoria da conspiração é fake news é uma teoria é um estudo sem credibilidade acontece, mas só em alguns acontece, mas raramente acontece, mas ocasionalmente"
            }
        },
        "98": {
            "98": {
                "message": "faço um pacto com a entidade ela me pede para pagar com três pulinhos no cemitério e um pote com areia da praia a entidade milenar precisa disso por algum motivo envolvendo energia, mêo entidade não sabe que tem energia de graça no poste e na tomada não pago só porque sou bandido entidade fica furiosa e vem atrás de mim contrato um bruxo para fazer uma barreira de proteção em mim entidade não consegue vencer a barreira, porque não se alimentou de areia da praia bruxo diz que ficou R$500 o trabalho não pago o bruxo porque sou bandido bruxo e entidade unem as forças para virem atrás de mim ele vêm bater aqui na porta de casa porta está misteriosamente aberta assim que entram, ligo a mangueira de água na cara deles ficam completamente ensopados *sons de risada da plateia*"
            },
            "100": {
                "message": "Sim, já fui no Baile Funk. É mais ou menos assim você pega um ônibus fretado com seus amigos que deixa na porta do baile e fica esperando acabar pra te levar pra casa quando sua turminha de amigos entram no baile, o sistema de som anuncia que vocês chegaram, o segurança abre um caminho, você e seus amigos entram pulando de TRENZINHO, jogam bolas de festa para o alto, confete e o caralho. também metem a porrada se alguém chegar perto pra atrapalhar a entrada triunfal. Vocês possuem um GRITO DE GUERRA individual penduram uma bandeira pra todo mundo saber que vocês estão presentes, igual torcida organizada O baile é uma GINCANA. Tem pontos. É como o futebol. No final do ano tem o grupo de amigos que é VENCEDOR do Bailes. Tem TROFÉU. Não tem atração ou artista. Quando o DJ não está tocando, seu grupo de amigos pode subir no palco e cantar. NÃO TEM MULHER, NAO TEM PEGAÇÃO. É exatamente como torcida organizada. As POUCAS mulheres são figurinhas carimbadas. Todo mundo se conhece. É igual colégio. Só vai pegar se desenrolar antes e já estiver acertado. O grande papel das mulheres é segurar a sua camisa enquanto você vai brincar com os alemão de lutinha. Você deve ter por baixo da sua roupa uma sunga da marca BAD BOY ou um short de Muay Thai. Level protetor bocal. não tem bandidos procurados. Tem viatura de polícia na porta. A polícia pode entrar no baile a qualquer momento."
            },
            "102": {
                "message": "Olhem então para as palavras dele e todas as escrituras que foram concluídas. Atentem para elas, seus ouvintes e vocês também, os anjos e aqueles que foram enviados, e vocês espíritos que se ergueram dos mortos. Pois eu sou aquela que existe sozinha, e eu não tenho ninguém que irá me julgar. Porque muitas são as formas agradáveis que existem em numerosos pecados, e incontinências, e paixões vergonhosas, e prazeres fugazes, que os homens aderem até que eles fiquem sóbrios e subam até o lugar de repouso deles. E eles me encontrarão lá, e eles viverão, e eles não morrerão novamente."
            },
            "116": {
                "message": "Você nunca será um goeta salomônico de verdade. Você não tem Shemhamphorasch, não tem anjos, não tem cruzes. Você é um pseudo-goeta homossexual transformado por drogas e besteiras New Age em uma zombaria grosseira da perfeição da natureza. Toda a “validação” que você obtém é dupla e indiferente. Pelas suas costas as pessoas zombam de você. Seus pais estão enojados e envergonhados de você, seus “amigos” riem de sua aparência macabra a portas fechadas. Os goetas salomônicos sentem total repulsa por você. Milhares de anos de evolução permitiram aos goetas solomônicos detectar fraudes com incrível eficiência. Mesmo os pseudo-goetas que “passam” parecem estranhos e antinaturais para um goeta salomônico. Sua estrutura pseudo-goética é uma revelação absoluta. E mesmo que você consiga invocar um demônio para casa com você, ele vai virar as costas e fugir no segundo que sentir o cheiro da sua porra infectada e doente. Você nunca será feliz. Você abre um sorriso falso todas as manhãs e diz a si mesmo que vai ficar tudo bem, mas no fundo você sente a depressão crescendo como uma erva daninha, pronta para esmagá-lo sob o peso insuportável. Eventualmente, será demais para suportar - você comprará uma corda, amarrará um laço, colocará em volta do pescoço e mergulhará no abismo frio. Seus pais o encontrarão com o coração partido, mas aliviados por não terem mais que conviver com a insuportável vergonha e decepção. Eles vão enterrá-lo com uma lápide marcada com seu nome de nascimento, e todos os transeuntes, pelo resto da eternidade, saberão que um pseudo-goeta está enterrado lá. Seu corpo irá decair e voltar ao pó, e tudo o que restará do seu legado é um esqueleto cheio de parasitas astrais. Este é o seu destino. Isto é o que você escolheu. Não há como voltar atrás."
            },
            "199": {
                "message": "NT: FATOS ESTRANHOS E SEM EXPLICAÇÃO QUE OS SENHORES PRESENCIARAM EM CHANS. dois anos atrás crio um fio no /x/ sobre fatos paranormais começo a fumar um sigarro são duas horas da madrugada estou tranquilo dou uma olhada nos outros fios fico novamente lurkando no fio que criei scq certa hora um anão diz meu nome, bairro e fala que algo ruim vai ocorrer comigo nessa hora saio do fio e apago o mesmo fico dias com fodas na mente e meses sem sair de casa"
            },
            "303": {
                "message": "começo a gritar desesperado no banheiro eles começam a me cercar não era um verme, mas um pergaminho maia mostrando o futuro da raça humana"
            }
        },
        "300": {
            "300": {
                "message": "Sempre um pardinho fedido. Pardinho é a pior espécie do mundo, faz a merda e põe a culpa no outro. O pior do pardinho é que ele faz outro amigos pardinhos tão fedidos e macaquinhos quanto ele, que á cada macaquice de pardo fedorento do cabelo ruim que fazem, é presenteado com banana e permissão para ir em outras árvores e fazer cada vez mais macaquice de galho em galho. Chega um momento que esse bando de pardo da pele manchada parecendo tapete velho, começa á achar que ele e seus amigos pardos estão corretos sobre a visão de mundo e desistem de fazer o mínimo que uma pessoa decente faria: trabalhar. Não me entendam mal, anões, eu não sou o juiz do que é correto ou não, até a visão mais porca de mundo pode ser a certa, mas nenhuma razão justifica balear pessoas que te sustentam e te alimentam. A pessoa que vai contra quem luta tanto para te dar uma vida decente, é sua maior inimiga, e se essa pessoa for tu mesmo, faça o favor de começar a trabalhar. Meio-período de serviço no lombo já te faz ver o quanto é o sacrifício para manter um pardinho enrugado e babuínozinho como você com seu videogamezinho e teu celularzinho de mico-leão-enlameado nessa tua mão marrom cor de bosta diarreica."
            },
            "301": {
                "message": "que a cada Fixado"
            }
        },
        "298": {
            "298": {
                "message": "pai, conta uma história de quando você era novo espera aí, filhão vou até meu quarto na última gaveta, pego meu antigo notebook levo até a sala, onde meu filho está vamos ver se ainda liga, filhão ligo que pasta é essa, pai? quando você fizer 18 eu te mostro, he he he entro na minha /b/ folder, na subpasta telatiros olha aqui, filho, esse aqui foi o dia em que o OP não sugou caralhos não entendi, pai você não precisa entender, só sentir e esse aqui, pai? esse? Ah, esse é de um amigo meu que comeu uma paralítica. Olha só a experiência dele filho lê o relato olha só esse cara aqui, que bebeu demais e foi parar caravana do programa Esquenta o que era Esquenta, pai? era um programa de televisão antigo, filho televisão? sim, televisão, era onde nós assistíamos coisas que passavam é aquele monitor grande que você guarda na garagem? sim, esse mesmo legal e esse aqui, olha só, foi o dia em que criamos uma página chamada Feminismo Animal página? é, no finado cancro, você já deve ter ouvido falar já, a mãe disse que usava esse aqui você vai gostar, é a história do Guidão passamos a tarde vendo telatiros filho lê tudinho, dá boas risadas em uns, sente duro em outros nossa, pai, seus amigos eram estranhos sim, eram mesmo. Eu também era. Nós brigávamos muito de vez em quando, mas éramos bons amigos e o que aconteceu com eles, pai? não sei, filho. Uns morreram, outros foram viver a vida… Tem um que está preso até hoje. Vivíamos dizendo que iríamos embora, mas sempre voltávamos a passar um tempo juntos, até o dia em que não houve mais lugar para voltar e você se divertia, pai? sim, passei meus melhores e piores momentos com eles. Imagino o que cada um que está vivo deve estar fazendo agora tá bom, pai, agora eu vou pro quarto jogar v-vai lá, filhão, f-foi bom passar esse tempo com você …você tá chorando, pai? n-não, filho. Não tô não ah…"
            }
        },
        "297": {
            "297": {
                "message": "Que porra você acabou de falar para mim, seu filho da puta? Eu quero que você saiba que eu graduei no topo da minha classe nos SEALs da marinha, e eu estou envolvido em incursões secretas em Al-Queda, e eu tenho mais de 300 mortes confirmadas. Eu sou treinado em guerra gorila e sou o melhor sniper das Forças Armadas do USA. Você é nada a mais do que um alvo para mim, eu vou te apagar com uma precisão que nunca foi vista antes nesse planeta, marque a porra das minhas palavras. Você acha que você vai sair ileso falando essas merdas para mim na internet? Pense de novo, corno. Neste exato momento que estamos falando estou contatando minha teia secreta de espiões por todo o Estados Unidos e seu IP está sendo rastreado agora mesmo estão é melhor você se preparar, verme. Se prepare para uma tempestade que vai acabar com a pequena coisa patética que você chama de vida. Você está morto, filho. Eu posso estar em qualquer lugar, em qualquer hora, e posso te matar em mais de setecentas maneiras, e isso são apenas com as minhas mãos nuas. Não só sou extensivamente treinado em combate sem armas, como também tenho acesso ao arsenal completo de armas do Corpo de Fuzileiros Navais dos Estados Unidos e vou usar ele para apagar a sua vidinha miserável da face do continente, seu merdinha. Ah, se você apenas pudesse saber as profanas consequências que seu comentáriozinho “espertão” iria te trazer, talvez você teria calado a porra da sua boca. Mas você não conseguiu, você não pode, e agora você está pagando as consequências, seu idiota. Eu vou cagar furiosamente em você até você se afogar. Você está morto, filho."
            }
        },
        "296": {
            "296": {
                "message": "eu tinha apenas 15 anos eu amava o manoel gomes e todas as suas musicas (alem de acha-lo muito sexy) todos os dias eu orava pra ele certa noite,eu disse manoel gomes é amor Meu pai me escutou e me chamou de viadinho ele estava com inveja a minha doração ao nosso salvador eu o mandei tomar no cu ele me deu um soco e mandou eu ir dormir eu estou chorando e meu rosto esta doendo fui pra minha cama sem esperança ate que eu comecei a sentir que estava sendo tocado por algo era o manoel! eu estava muito feliz ele olhou pra mim e falou vim aqui pra me satisfazer ele me segurou com seu grande braço forte e começa a enfiar sua caneta em meu ânus isso doi,mas eu faço isso por ele meu pai entra no quarto e grita mas que porra é essa!? manoel olha bem nos olhos dele e fala esta marcada com meu esperma manoel sai voando pela janela do meu quarto usando seus poderes Manoel gomes é amor,Manoel gomes é vida"
            }
        },
        "21": {
            "21": {
                "message": "Você cria fios de sucesso, anão? Eu crio um quando bem entendo. 10 anos+ de imageboards aperfeiçoaram-me de tal maneira que sei a fórmula secreta para fazer um fio bater bump limit. Na última semana, eu, anônimo, fui o responsável pelos fios mais movimentados e engajados aqui. Fui o responsável pelas maiores raids e eventos que esse chan já fez, aliás. No 55chan, desliguei uma hidrelétrica. No brchan, ajudei o favelafag a se matar. No dproibidochan, fui uma peça chave que ajudou a polícia federal a pegar o Batoré. Sem contar milhares e milhares de OCs que criei (quando tinha paciência) e vejo-os sendo usados até hoje. É muito gostosa a sensação de um anão me quotando em butthurt e usando uma pica que EU criei. Sinceramente? Eu sou muito baseado."
            },
            "22": {
                "message": "usando um pepe da laurinha em baixa qualidade Sua credibilidade virou PÓ!"
            },
            "24": {
                "message": "Os tempos são outros, Op, infelizmente o que dá bump limite é política e fofocas de famosos. Os chans de hoje não são os de anos atrás."
            },
            "195": {
                "message": "Venho por meio deste me entregar para as autoridades do recinto. Estou evadindo bans há 1 semana, minha consciência está muito pesada. Recentemente fiz uma provocação para o gordo que administra essa joça, quero me desculpar, pois agora vejo o erro que cometi ao humilhá-lo. A incapacidade e excesso de peso não são motivos para que eu caçõe desse pobre infeliz. Considerando e refletindo sobre esse assunto, cheguei a conclusão que o certo a fazer seria me entregar para os as autoridades competentes. Certo, não vou ser hipócrita, eu cedi aos pedidos dela, aquilo já estava me enchendo o saco. A mãe desse gordo estava começando a dar trabalho na cama, alegando que não estava bem mentalmente, porque o gordo da administração já estava desesperado com essa situação, deseperado pela minha evasão e estava comendo ainda mais em casa. Leitei o cu dela a noite inteira e cedi ao pedido que ela fez. Uma vez que eles não possuem capacidade alguma para me punir, venho por aqui me entregar, porque a incapacidade deles não é motivo para eu humilhá-los. Eu errei, administração, estou aqui para arcar com as consequências."
            },
            "196": {
                "message": "Evadir? Que evadir, anão… Cliente meu não evade, não. Seu IP MUDOU, porque é IP dinâmico, você não tem culpa nenhuma. Você estava lurkando no chan, viu o pinado do N. e, por força do costume, digitou no fio baseado, N. ; despretensiosamente, pois nem se lembrava do ban - ban injusto, aliás, mas que não levaremos em consideração nesse processo - que tinha levado, pois está tomando remédios antidepressivos e ansiolíticos que afetam a sua memória. Temos tudo documentado e com laudo do psiquiatra, seu juiz. O fundamento principal da minha defesa é que ao anão não pode ser imputado culpabilidade por consequências técnicas alheias a sua vontade, sendo do provedor de internet do anão - o qual estaremos iniciando um processo por danos morais - a culpabilidade pela possibilidade técnica da evasão do ban. Para além disso, a admiração do anão pelo excelentíssimo baseado N. somada ao seu estado conturbado das faculdades mentais, é o que levou-o a fazer o comentário no pinado do N. chamando-o de Baseado N. , não configurando uma intencionalidade da evasão, mas simplesmente um ato impulsivo de um sujeito que está fora de suas faculdade mentais. Em suma, excelentíssimo, uma série de eventualidades técnicas, alheias a vontade do anão, somadas a sua admiração doentia pelo N. e amnesia colateral pelo uso de suas medicações psiquiátricas, causaram a situação que é alvo desse processo que, como argumentado, não pode ser considerada uma evasão de ban intencional. Encerro assim as minhas palavras em defesa do réu anão da silva. Cuida, pae."
            },
            "294": {
                "message": "Não é problema meu. Comigo é assim. Pra mim é o Agora que a poeira baixou… It's over… E eu com isso Nunca foi sobre XYZ. Essa eu entendi. O que ele quis dizer com isso? Estude para XYZ e o resto será história."
            },
            "295": {
                "message": "Tem gente que não entendeu que isso é uma board de cc."
            }
        },
        "1": {
            "1": {
                "message": "Postagens antigas."
            },
            "2": {
                "message": "Que música é essa do redondão? Estou com preguiça de pesquisar no YouTube, hue."
            },
            "4": {
                "message": "Nunca jogou need for speed, anão? Assista a abertura."
            },
            "5": {
                "message": "Onde está a parte do redondão?"
            },
            "6": {
                "message": "esse brainlet Chegou o redondão."
            },
            "7": {
                "message": "Hue. Marque o momento do vídeo, anão. Confesso que não entendi."
            },
            "8": {
                "message": "0:00 É literalmente a primeira frase da música, jênio."
            },
            "9": {
                "message": "E pensar que eu acompanhei isso na íntegra, realmente virei tiozão."
            },
            "10": {
                "message": "RRRREDONDONDON REDONDON REDONDON"
            },
            "12": {
                "message": "Neste mundo, existe um estilo de vida chamado 'Bushido'. Cruzar montanhas de cadáveres, atravessar rios de sangue, dominar isto é o caminho da espada. Minha vida passageira se trata apenas sobre derramar sangue com minha lâmina. Eu trilharei o caminho de Shura e me tornarei um demônio devorador de homens."
            },
            "13": {
                "message": "scq tinha um hino a pedolaria na letra dessa música no nosso jogo de corrida favorito na nossa infância sem cara"
            },
            "14": {
                "message": "Hue. Cacete, eu não tinha percebido."
            },
            "15": {
                "message": "Por que pedolaria? Pra mim é só um rock normal."
            },
            "87": {
                "message": "Okay, aqui está a história da garota: ela estava no Canadá, e ela morreu por beber anti-congelante. Seu nome era Mary-Ann Rialeb, e ela estava em uma festa, em um apartamento de um veterano do colégio, em Vancouver. O irmão mais novo desse veterano aparentemente batizou algumas bebidas com anti-congelante para fazer com que as garotas ficassem bêbadas mais rapidamente, mas ele não sabia que era veneno e que poderia matá-las. A única que bebeu o veneno foi Mary-Ann, e ela já tinha bebido outras coisas antes. Ela ficou estranhamente bêbada, e começou a reclamar que não estava enxergando nada. O garoto a convenceu a tirar as roupas e posar para algumas fotos. Ele saiu para pegar a câmera, deixando a garota sozinha no quarto. Quando ele voltou, perguntou novamente se não tinha problema em tirar as fotos, e como ela não respondeu nada, ele entendeu que estava tudo bem e tirou uma ou duas fotos. Ele perguntou se ela podia mudar a posição, mas ela ainda não respondia. Então ele mesmo a moveu. Entre uma foto e outra, o garoto as passava para o computador e colocava na internet. E só foi após a 4ª foto que ele percebeu que ela não estava respirando. O garoto entrou em pânico e chamou a ambulância, mas era tarde demais; ela já estava morta. Quando foi avisada da morte, a mãe da garota entrou em choque, e disse “Eu sou seu sonho, mente perdida, eu sou seus olhos enquanto você não está, eu sou sua dor enquanto você sofre. Você sabe que é TRISTE, MAS É VERDADE!!!” A leitora ainda encontrou as outras fotos da garota, supostamente tiradas pelo namorado…"
            },
            "88": {
                "message": "Não sou esquerdola, sou nacionalista. É o que eu sempre digo, meu! Por isso que estou apoiando o presidente Lula na taxação da grandes fortunas compradas da Shein/Aliexpress. Tudo é uma questão de ponto de vista já que 50 dólares é uma grande grande fortuna para a senhora trabalhadora no vídeo. Pense comigo, hoje os chineses são os verdadeiros industriais da Inglaterra Vitoriana vendendo suas manufaturas para o resto mundo, mas colocando um módico imposto de 92% (de base, podendo ser maior) em compras estrangeiras, tenho certeza que as fábricas se espalharão pelo Brasil como uma verdadeira coqueluche. Se criou-se uma puta de uma propaganda criada pelos chacais do marketing nazi-fascista bolsonarista liberal que burocracia e imposto afetam o desenvolvimento de um país, mas todos esquecem que essa velhinha do tiktok, a rede social chinesa de vídeos curtos, não estaria nessa situação se tivesse o porte de facão legalizado pela PF e um contrato de emprego mediado pelos sindicalistas da CUT que nem se dariam ao trabalho de visitar essa região."
            },
            "90": {
                "message": "O que vocês acham? [Parte 1] [Parte 2]"
            },
            "92": {
                "message": "legal cara parabens ai velho na boa esse parabens é do fundo do meu coração eu falei tb pra toda minha familia esse seu super feito ai eles mandaram parabens e ligaram tambem pros amigos e primos e tal e eles mandaram umas congratulações pra voce e pediram seu telefone e endereço pra mandar telegramas de parabens e presentes porque voce é um exímio colecionador de livros né, aí espalharam umas faixas pela cidade e publicaram isso no jornal do bairro e você ficou muito famoso por essa região daqui"
            },
            "93": {
                "message": "Tem que ter uma conversa boa, OP, fazer um carinho… É sempre bom reservar pelo menos a metade do programa só pra conversar e aumentar o interesse dela por você. Também é legal levar uma presente, como bombons de uma marca boa, nada de porcaria barata como Lacta ou Nestlé. Buquê de flores é clichê, mas virou clichê porque funciona, um buquê de rosas com girassóis não custa nem 70 reais, chegue com um desses e você com certeza será visto com outros olhos."
            },
            "97": {
                "message": "/r/equesto as comics que tiverem, perdi muitas."
            },
            "99": {
                "message": "Como perdeu?"
            },
            "136": {
                "message": "Relato do priminhafag."
            },
            "200": {
                "message": "CC's que encontrei no archive do 27. Um professor koreano, jogador de League of Legends, praticante do Solo Q de Warwick, mestre na arte da jungle e brush juke estava dando uma palestra na USP sobre HotshotGG, top laner conhecido. - Antes da aula começar, vocês todos precisam se ajoelhar e louvar o período da Season 3, e reconhecer que tal momento foi o mais rico culturalmente e superior em termos de habilidade de toda história do e-sports mundial, superando, inclusive, o Starcraft: Brood War! Neste momento, um bravo jogador de DotA, criado na antiga Battle.NET, honrado oldfag do dotaallstars, eurobattle, garena e PDpro, que compreendia a inteligência necessária para o balanceamento entre habilidade, jogabilidade e diversidade em um jogo competitivo, possuia 2000 jogos de Meepo, 6k de MMR se levantou e disse: - Professor, você acredita que o League of Legends realmente é o apice do competitivo gamístico em termos de habilidade, diversão e premiação? O professor arrogante sorriu de forma bisnaguenta e retrucou com desdém: - Claro, seu valvedrone imbecíl! - Errado! Por qual motivo então toda vez que um jogador de Dota 2 e um jogador de LoL discutem, o jogador de LoL não consegue denar a superioridade do DotA? O professor ficou claramente perturbado e tremeu tanto que deixou cair o giz e a cópia de Season 5 LOLKING guides e imagens hentais da Jinx que trazia no braço. Ele correu pra fora do auditório, desolado, enquanto chorava aquelas lágrimas de crocodilo pasteleiro. Todos os alunos aplaudiram, tornaram-se se seguidores da stream do grande Almirante Bulldog e passaram a juntar dinheiro pra comprar a própria Arcana do Nevermore naquele dia. Um tigre branco que habitava o zoológico da USP e que tinha recebido o nome de Sagan correu para dentro do auditório e pulou em cima da mesa, onde permaneceu orgulhoso e imóvel fornecendo um bonus de velocidade de movimento e atk speed de 16% em frente da bandeiras da Rússia e derramou uma lágrima sobre o livro The International Compendium 2015 que apareceu em cima da mesa. Basshunter surgiu no local e cantou “DotA” três vezes seguidas enquanto o oficial Merlini prendeu todos os jogadores de League of Legends do campus. Gaben rolou dos céus e declarou inconstitucional o jogo League of Legends perante as leis divinas e nomeou Icefrog imperador absoluto do e-sport. O professor tentou escapar da polícia junto com um grupo de apoiadores fervorosos mas tiveram o seu ônibus gankador por um grande Tornado e logo depois foram atingidor por um Meteoro que parecia uma grande almôndega de fogo e as palavras Quas, Wex Exort! foram pronunciadas e rápidamente uma explosão ensurderedora arrastou esses desafortunados pela trilha de fogo deixada pela pedra que veio do céu. Não houve sobreviventes. Até os dias de hoje suas almas ardem no inferno, onde sofre os mais dolorosos tormentos administrados por Lúcifer o danador e Guinsoo, antigo desenvolvedor que que agora mora no inferno e como penitência é responsável por castigar os coitados que foram corrompidos por seu envolvimento no League of Legends e saída do DotA."
            },
            "201": {
                "message": "O ministro Joaquim Barbosa era conhecido como o kid bengala do STF por ter uma rola nababesca de tirar o chapéu. Sua enguia chamava atenção, não obstante disto ele não perdia uma oportunidade tirar sua ferramenta pra fora e balançar sua jeba monstruosa cor de jambo nos corredores do planalto. Quem via ficava boquiaberto e dizia que parecia uma berinjela madura."
            },
            "202": {
                "message": "aniversário de 7 anos da sua filha você a leva pra fazer sua primeira tatuagem depois que terminam, você a deixa na casa do namorado lá ela faz um ménage com o namorado e a irmã sua filha chama o namorado pra ir pra sua casa quando chegam, o namorado abre sua dispensa, e fuma a maconha do seu filho na cara de pau depois do trago, sua filha o leva pro quarto forniquem selvagemente ao som dos clássicos da mpb (maria gadú, vanessa da mata, clarice falcão, tulipa ruiz) sua filha geme tão alto que você escuta da cozinha enquanto preparava o almoço antes que sua depósito de porra chegasse do trabalho chama seu filho e pede pra ele perguntar se os dois podem falar mais baixo seu filho vai no quarto da irmã, não resiste e entra na folia sua filha (que liberou o cuzinho porque era aniversário) chupa o irmão enquanto ele beija o namorado dela quando ele encerra sua participação diz que o velho babaca (você) mandou eles fornicarem mais baixo sua depósito de porra chega do trabalho te dá um beijo, um tapa na bunda e te manda servir o almoço você vai chamar sua filha e o namorado pra almoçar entra no quarto na hora da gozadinha na cara sua filha com porra na cara olha pra você e pergunta: sabe bater na porta não filho da puta? você se desculpa e avisa que o almoço está pronto todos almoçando sua depósito de porra reclama do tofu e da carne de soja seu filho termina de almoçar e começa a reclamar porque alguém fumou a maconha dele você se distrai e deixa o garfo cair quando se abaixa pra pegá-lo vê que sua filha tá batendo uma pro namorado vendo esta cena e escutando a reclamação da depósito de porra e do filho você fica atordoado em meio ao caos você pensa: eu sou o culpado de tudo isso… se eu tivesse votado em Levy Fidelix em 2014 nada disso estaria acontecendo"
            },
            "203": {
                "message": "I sexually Identify as Ragnaros the Firelord. Ever since I was a boy I dreamed of soaring over the lava pits dropping hot fiery blasts on disgusting insects. People say to me that a person being Ragnaros is Impossible and I'm fucking retarded but I don't care, I'm beautiful. I'm having a plastic surgeon install lava flows and majestic horns on my body. From now on I want you guys to call me Ragnaros and respect my right to purge and purge by fire. If you can't accept me you're a elementaphobe and need to check your legendary privilege. Thank you for being so understanding."
            },
            "204": {
                "message": "Do que você está falando? Eu sou o maior trepador dessa cidade, sou conhecidos por todos como O Pica de Ouro , as pessoas me vêem na rua e falam E aí, pica de ouro , mas eu não respondo, ora bolas, eu sou o Pica de Ouro, por que diabos eu iria dar atenção a meros plebeus que não trepam como eu trepo? Eu sou o maior trepador da região, depósitos de outras cidades, estados, países e até mesmo galáxias vem me procurar por causa da minha fama de Pica de Ouro. As crianças, elas quando entram naquela fase de conversar com os pais sobre se­xo, pedem para os pais me procurarem. Eu sou o Pica de Ouro, o maior trepador que já pisou na Terra. Eu exalo se­xo, ao andar na rua, uma aura de tesão pode ser vista em volta do meu corpo. Mesmo os que não me conhecem, quando me veem andando na rua já pensam esse aí trepa pra caralho , sabe como eu sei disso? Eu trepo tanto que eu consegui a habilidade de ler mentes, sim, ler mentes, eu sei quando uma depósito quer dar pra mim só de ler sua mente, mas eu não preciso de ler mente de depósito para saber disso, elas já querem dar pra mim só pelo fato de eu ser o mãefodendo Pica de Ouro. O legítimo, o verdadeiro, o abençoado, o herói da nação. Não cuspa baboseiras, você nem ao menos me conhece. Guarde este nome, guarde este fodendo nome na sua cabeça, Pica de Ouro, Pica de Ouro, Pica de Ouro!"
            },
            "205": {
                "message": "Tinha um das espadas até com um vídeo junto. prestes a cometer um churrasco procuro fazer da forma mais limpa possível compro botijão de gás hélio e máscara coloco a máscara ligo o botijão deito na cama e respiro fundo o gás meu pai entra no quarto ANÃO O QUE VC ESTÁ TENTANDO FAZER? retiro a máscara e começo a chorar olho pro meu pai e falo A VIDA É PURAMENTE DOR com a voz do Alvin e os Esquilos meu pai começa a gargalhar"
            },
            "206": {
                "message": "Um jovem que trabalhava no exército era humilhado por ser cristão. Um dia seu superior querendo humilhá-lo na frente do pelotão chamou o soldado e disse: Jovem aqui, pegue esta chave, vá até aquele Jipe e estacione ali na frente. O jovem disse: Não sei dirigir. Então disse o superior, peça ajuda a seu Deus. Mostre que Ele existe. O soldado pegou a chave e começou a orar, depois ligou o veículo, manobrou e estacionou perfeitamente. Ao sair do Jipe o soldado viu todos de joelhos, chorando e dizendo: Nós queremos teu Deus. O jovem soldado espantado, perguntou o que estava acontecendo. O superior chorando abriu o capô do Jipe e mostrou para o jovem que o carro estava sem motor. Entenda gente…. o meu DEUS PODE TODAS AS COISAS! ele jamais vai te deixar sozinho. por mais que pareça impossivel para você, ele não mudou a minha vida ele me deu uma nova. OBRIGADO JESUS…… obrigado! Deus que traz à existência aquilo que não existe!” Não alterarei a formatação."
            },
            "207": {
                "message": "Olá, atraente figura de gametas femíneos, estava apreciando essas coisas que só existem devido à luz, que se habituou chamar fotografia, as suas são particularmente galhardas, e, é forçoso confessar, afeiçoei-me muito à sua figura. Seria pedir muito uma interatividade de sua parte? Ainda que esta se dê no início meramente por meios cibernéticos. Já a máxima foi cunhada: A única desgraça só é uma: a de não existir . Receando, pois, não existir uma comunicação entre nós, avento o convite. Contudo, sendo eu uma pessoa sincera, gostaria que sopesasse o fato de que, em última instância, meu objetivo final é a pura e simples cópula com sua pessoa. Desde já agradecido por sua apreciável atenção. Espero sua resposta. Sinta-se osculada."
            },
            "208": {
                "message": "Se virem um sujeito alto, boa-pinta, de camisa social solta, calça jeans, sapato marrom de couro alemão, com um notebook e uma mochila de notebook pelo Hospital Albert Einstein, sou eu. Sim, adoro este hospital. Pobre não pisa nem na calçada. Levo meu laptop, desfruto da wifi de 50mb e boto pra carregar, sem a menor cerimônia, nas tomadas espalhadas pelo hospital. Adoro hospitais particulares de alto nível. Os doentes são ricos e bem-tratados, ar condicionado, boa decoração, ambiente agradável, cafezinho, água gelada em vários locais, banheiro limpinho, um paraíso. Complicado é na hora de comer. Uma coxinha está por 6,50 na lanchonete do Einstein. Tenho que sair e me alimentar em algum local barato por perto, depois volto. Gosto das salas de ginecologia, laboratório e cardiologia. Vadias socialites deliciosas, grávidas, na sala de ginecologia e eu vendo pornô do lado delas do meu mestrecorrida. É um ambiente muito agradável todos os locais e salas do Albert Einstein. Já fapei uma vez em um banheiro de lá. Estava muito excitado com um parênquima paliçádico de webms pornô que vi no quatro chan. Foi rápido e não aconteceu nada demais. A punheta foi 6/10, pois estava ansioso que alguém quisesse entrar. De fato um sujeito deu uma pegada na maçaneta enquanto eu fapava, mas logo depois saiu e não atrapalhou muito. Ando por lá há uns 2 meses com muita frequência e ninguém nunca veio me abordar. Acho que pensam que eu trabalhe lá. Talvez achem que sou um médico que nos intervalos fico vendo e-mais com o notebook. Tenho boa aparência e ando bem arrumado, por isso fico tranquilo, desfrutando deste ambiente maravilhoso chamado Hospital Albert Einstein."
            },
            "209": {
                "message": "Na China agora São 4 e meia da tarde. Um senhor de 40 anos tá vendendo comida na rua… Ele nunca amou ninguém. Hoje é o aniversário dele também. Em Los Angeles uma moça acabou de comprar algumas pedras de crack. São quase duas horas da manhã… Ela vai fumar até amanhecer, depois morrer. Ela nem lembrava que o aniversário dela era hoje. Na Cidade do Cabo, no continente africano, um garoto começou a sentir fome agora. São 10 horas da manhã. Tudo que ele queria de aniversário era um sanduíche de presunto. Em Adelaide, Austrália, são 6 horas da tarde. Uma moça acabou de chegar em casa. É a primeira vez que ela vai jantar sozinha. A Mãe dela faleceu antes de ontem. Ela abre a geladeira e encontra uma lata de coberture de chocolate. Era do bolo que a mãe prepararia hoje. Agora são 3 da manhã no Brasil, e é o seu aniversário. O mundo não vai parar por isso, talvez ninguém lembre, ou talvez nem exista alguém pra lembrar. Talvez façam uma festa surpresa pra você, ou talvez te assaltem quando for na padaria tomar café e te acertem com uma bala no pescoço. O mundo não se importa. Mas em algum lugar existe um cara te dando os parabéns por ter conseguido chegar até aqui. Mesmo com tantas falhas, você conseguiu. Aproveite a viagem. Continue andando."
            },
            "210": {
                "message": "Isso me lembro da minha época no EM. Na época do colegial, eu era o mbeja gótico no fundo da sala. Nosso uniforme era azul smurf, mas eu sempre ia com ele, coturno e sobretudo por cima, mesmo no calor. Meu apelido era o corvo . Não era só corvo , era sempre ei, o corvo, venha aqui . Bem mábunda. Tinha um descolado que sempre implicava comigo. Toda vez que eu estava acocorado em uma das mesas do pátio (posição de corvo), ele vinha por trás e dava uma dedada no meu cu. Eu sempre caia da mesa. Até que um dia, resolvi ir maquiado pra aula, como o corvo mesmo e levei meu violão. Eu estava tocando, acocorado na mesa e mais uma vez o descolado veio e me deu uma dedada no cu. Só que dessa vez eu não caí, eu já estava esperando. Pulei da mesa e fui na direção dele, fazendo voz de bicha e perguntando se ele queria me comer. Ele gaguejava que não, que era brincadeira, mas eu continuei indo pra cima e chamando ele de viado. Pra provar isso me aproximei rápido e dei um selinho nele. Ele me empurrou e quebrou meu violão na minha cara. Depois ele e os amigos começaram a me chutar e eu tive que mudar de escola. Mas o importante é não deixar quieto."
            },
            "211": {
                "message": "Year 3099, Cis-Herstorical Time Be Anar-Queer Trans-species+gender Wolf-Boy Trans-Abled Socialist-Furry Preferred pronouns: They, Them (I'm old-fashioned, just like Dad and Dad and Dad) Preferred tense, future perfect Basically your average college student Teacher is taking attendance on first day of Orientation Can barely hear teacher over riotous noise of screaming protesters outside, like usual Today Asian-Americans and LGTBQAA groups are clashing over who is more oppressed, because orientation sounds like Oriental but also like Sexual Orientation Teacher reads my name loudly, then pauses to check my preferred pronouns and tense Will they have been present here? I raise my hand Yes, professor, we will have been present The teacher smiles and sighs in relief at not having triggered anyone during attendance Teacher makes eye contact with me as she smiles, baring her teeth in an inadvertant intimidation display My furry instincts kick in, and my phantom tail curls under my groin to shield my phantom testicles I am so triggered I nearly stand, by my ableness-orientation kicks in and I remember that I identify as requiring a wheelchair today I wheel into the center aisle and keep my eyes locked on the professor as I let out a gutteral growl GRRRRRRR and bare my teeth back at her The professor glances down at her notes and realizes that she has forgotten I am actually a wolf trapped in a crippled man's body trapped in an able-bodied woman's body The professor closes her lips to hide her teeth and lies down on the ground, exposing her abdomen in an act of submission I return to my desk, having established my dominance"
            },
            "212": {
                "message": "Concurso é coisa de gente medíocre e folgada que não tem nenhuma perspectiva de vida além de ganhar um dinheirinho para enfiar no cu e sustentar a sua vida patética de bosta. Os medíocres acima da média que tem um pouco mais de ambição querem um pouco mais de dinheiro para ostentar uma vidinha de bosta com um carrinho bonito e férias na praia ou no interior, todo fodendo ano. Tudo que essa gentalha quer é uma família de merda, uma depósito de porra gorda e fedorenta que trai o marido, marido este também gordo e fedido com um pau tão pouco usado que já está criando teias de aranha, e luta dentro de si mesmo pensando em trair a esposa com alguma puta cara que ri dele por dentro, dois filhos catarrentos que odeiam seus pais, que estudarão em escolas particulares de classe média junto com outros catarrentos, educação essa inútil do caralho e que no fim precisarão de um cursinho para entrar em alguma federal e enfim se tornarem grifinoristas maconheiros perdidos e frustrados, atrás de uma causa vazia para preencher o buraco existencial da vida medíocre deles. O maior sonho dessa família de bosta é um feriado prolongado onde eles podem fazer uso do bolo de dinheiro deles para pegar um trânsito desgraçado para ir para aquela praia suja e fedida, todos com cara de bosta e desejando estar em qualquer lugar menos ali, mas eles precisam extravasar a vida de bosta que eles levam das 8 às 17 todo dia de segunda à sábado em um empreguinho de merda."
            },
            "213": {
                "message": "ESTOU COM O MESMO PROBLEMA, OP. MINHA MÃE TROUXE PASTEL PRA MIM EU TENHO 112KG. PEGUEI O PASTEL E JOGUEI NO CHÃO. PISEI MESMO E FALEI QUE ELA SABIA QUE EU ESTAVA DE DIETA PORQUE TROUXE ESSA PORCARIA. DEPOIS PEGUEI UM PEDAÇO DE PASTEL COM CARNE DO CHÃO E ESFREGUEI NA ROUPA DELA AGORA ELA TÁ TRANCADA NO QUARTO CHORANDO E EU NÃO TENHO A MÍNIMA PENA Hue, um clássico."
            },
            "214": {
                "message": "Por que, vocês querem tanto saber, por que eu sou assim? (Risos). Eu nasci assim, nasci louco. Não, eu não sou louco, tô mais pra… Revolucionário. (Suspiro). E…. Por que eu mato as pessoas? É simples, não? É divertido! (Risinhos). Vocês deveriam tentar, há uma coisa que aliviante em pessoas hipócritas e rudes morrendo toda hora. E o Batman? (Risos histéricos). Ai… Vocês sabem que se eu não estivesse preso nessa camisa de força, vocês todos estariam mortos, né? (Risos). Ai, isso é divertido! (Suspiro) Não, o Batman, Batminha, Batcakosherda é… só meu amigo. Qual seria a graça se não tivesse o Batman? Eu preciso do Batman. Ele me completa (risos). Você não acha? (Mexida nervosa nos lábios). Ele… é como se fosse a metade da minha laranja, sem o Batman eu não seria nada, ele é louco igual a mim. Vocês não acham não? Espere para ver até o final do show. (Risinhos) Matar é como… se fosse uma coisa que aliviasse por dentro, entendeu? Mas eu não gosto de falar disso com vocês. Cadê a Dra. Harley Quinn? (Suspiro ofegante). Por que ela não está aqui? Ela sim é uma garota que põe um sorriso no meu rosto. (Sorriso). Converso com ela muito, só não gosto de conversar. Mas o por quê?… Eu não sou igual a esses mafiosos. Não, não, não, não, não, não… Não sou igual a eles, tenho nada a ver com eles. (Risinhos). Eu tô mais pra um agente do caos. Eu não quero saber de dinheiro, não, dinheiro não importa. (Suspiro). Eu só quero o circo pegar fogo! (Risos). Eles tudo trabalham para mim. (Ofegante). Quer saber? Hã? Me levem para minha cela, eu preciso… eu preciso bolar… eu preciso bolar alguma maneira para fugir daqui. Daqui a pouco estou nas ruas, vocês nunca irão me parar. (Risos nervosos enquanto levanta da cadeira - que cai e faz um barulhão de metal- e sai de cena)."
            },
            "215": {
                "message": "Um professor japonês, praticante do bushido, mestre na arte da meditação e ferreiro exímio conhecedor dos segredos dos metais raros encontrados apenas no Japão estava dando uma aula na USP sobre Miyamoto Musashi, samurai conhecido. - Antes da aula começar, vocês todos precisam se ajoelhar e louvar o período do Xogunato Tokugawa, e reconhecer que tal momento foi o mais rico culturalmente e superior socialmente de toda história mundial, superando o surgimento dos animes inclusive! Neste momento, um bravo cavaleiro, filho da nobreza, honrado e membro da Terceira Cruzada, que compreendia os pilares necessários para a criação de uma nação rica e submissa às relações de suserania e vassalagem, disse: -Uma verdadeira katana japonesa pode cortar qualquer coisa, seu japoronga imbecil? O professor arrogante sorriu de forma oriental e retrucou com desdém: - Claro, seu servo do clero! - Errado! Veja esse gif onde uma katana é quebrada e entortada frente à grandiosidade de uma long sword! O professor ficou claramente perturbado e tremeu tanto que deixou cair o giz e a cópia de Ninjutsu: The Art of the Invisible Warrior que trazia no braço. Ele correu pra fora do auditório, enquanto chorava aquelas lágrimas de crocodilo do Monte Fuji. Todos os alunos aplaudiram, tornaram-se escudeiros de um grande nobre cavaleiro e passaram a juntar dinheiro pra comprar a própria full plate naquele dia. Um leão que habitava o zoológico da USP e que tinha recebido o nome de Honra correu para dentro do auditório e pulou em cima da mesa, onde permaneceu orgulhoso e imóvel, em frente da bandeira da Inglaterra e derramou uma lágrima sobre Bíblia Sagrada (que poderia ser lida apenas por membros veteranos do clero) que estava sobre a mesa. Bardos cantaram “As Lágrimas de Castamere” três vezes seguidas e a Santa Inquisição queimou todos hereges encontrados no campus. Deus desceu ao congresso e declarou a confecção de katanas inconstitucional perante as leis divinas e nomeou Ricardo Coração de Leão rei absoluto do império inglês. O professor foi demitido. Ele morreu golpeado por um canivete de um teutão no estômago, visto que nem disso sua armadura era capaz de protege-lo. Até os dias de hoje ele arde no inferno, onde sofre os mais dolorosos tormentos administrados por Lúcifer."
            },
            "216": {
                "message": "Anons, fiquei preso em uma estação na zona leste de São Paulo porque o metrô encerrou suas atividades do dia. Depois de algumas horas finalmente estou perto de casa e, pela primeira vez na vida, tenho histórias pra contar. Fui levar uma pessoa até a estação Carapicuíba, chegamos lá por volta das 23:40, arranjei o táxi pra pessoa e voltei pra estação só com o bilhete do metrô e nem um real no bolso. Perguntei pro fiscal da estação até que horas os trens passavam e ele disse que iriam até 00:20, peguei o trem às 00:00 no sentido Júlio Prestes, pra descer na estação Osasco, seguir sentido Grajaú e de lá ir pra estação Pinheiros pra ir em direção à minha casa (Estação Paraíso). Peguei o trem das 00:00 e desci na Estação Osasco, fiquei esperando uns 10 minutos o ônibus no sentido Grajaú quando um fiscal pergunta: - Tá esperando o que aí? -O Grajaú. - Grajaú já era, o último acabou de passar. -Pode ficar aqui dentro da estação até voltar a funcionar? - Não! Ainda tem um último sentido Julio Prestes, é o último do dia, se quiser pegar… Assim fiquei esperando o trem rumo à estação Julio Prestes com o intuito de descer na Palmeiras - Barra Funda e ver se conseguia ir até a Sé. Estava lá esperando na estação quando aparece uma gordinha desesperada perguntando se ainda iria passar trem pra Lapa, como eu só sabia o destino final do trem, falei que só tinha um último pro Julio Prestes, ela perguntou se eu tinha certeza disso e eu respondi um sim com a maior confiança que consegui. A Gordinha tinha um rosto bonito, com alguns quilos a menos e ela seria uma chubby muito deliciosa, o cabelo era loiro, a pele branquinha com algumas sardas nos ombros e os olhos de um azul esverdeado meio opacos, sem brilho. Enquanto esperávamos ela perguntou: - Você tá indo pra lá? -Sim, estou indo pro Paraíso, vou tentar a sorte e vê se chego na Sé - Nossa, que rolê hein? -Pois é… - E se não tiver ônibus você vai fazer o que? -Não faço ideia…"
            },
            "217": {
                "message": "Logo depois o trem que esperávamos chegou à estação, sentei ao lado dela e logo na nossa frente tinha um cara meio mal encarado que fez questão de sentar próximo à gente, eramos só nós três naquele vagão e como não há portas entre os vagões de trem de São Paulo, conseguia ver mais três pessoa lá na frente, na hora pensei: esse cara percebeu que a menina tá sozinha e teve tá querendo alguma coisa com ela. , eu, fraco como sou, não podia fazer nada, mas o espírito de white knight baixou na hora e tentei continuar conversando com a menina e olhar de cara feia pro cara à nossa frente de vez em quando, como se adiantasse alguma coisa… A viagem seguiu e eu só conseguia pensar o que uma menina tão bem vestida, que parece ter tão boa educação veio fazer em Osasco sozinha? . Achei que, dado o momento, eu poderia tentar conhecê-la melhor, parei um momento para pensar até que tomei coragem e: -Se você não conseguisse pegar esse trem, o que faria? Que coisa inteligente de ser perguntar… Ela respondeu que pegaria um táxi e eu engatei uma conversa sobre como os taxistas cobram caro e que é até normal já que em uma cidade como São Paulo eles lidam mais com a urgência que as pessoas tem em certos casos como esses e mimimi e ela foi meio que respondendo com educação e indiferença, uma menina muito educada realmente, mas parece que só mantinha a conversa com medo de puxar o celular pra jogar Angry Birds e acabar sendo roubada. Chegamos à Estação da Lapa e ela desceu dizendo: - Nossa! Obrigada, você me acalmou bastante, espero que dê tudo certo -Vou precisar! - (nesse ponto eu já tinha um script pronto, eu imaginei que ela falaria algo do tipo boa sorte na volta pra casa ) Ela me olhou com cara de wut e eu tentei corrigir falando boas festas antes dela descer e ela respondeu um você também enquanto as portas se fechavam atrás dela. Vi ela atravessando a catraca sem olhar pra trás, no fundo eu tinha uma certa esperança que ela me convidasse à sua casa mas duvido que ela ao menos tenha pensado na possibilidade. E eu estava sozinho de novo. O cara que estava me encarando ainda estava no trem, só que agora ele tinha ido pro outro lado e estava junto de um cara lá do outro vagão, evitei olhar porque pensei que eu tinha colocado medo no cara e ele tinha reconhecido outro bandido e se juntado à ele pra me roubar assim que eu saísse do trem. O trem chegava à estação Palmeiras - Barra Funda. Saí do trem em direção às escadas sem nem ao menos olhar pra trás, li em algum lugar que as pessoas costumam se intimidar com quem anda mexendo muito os braços, quem anda ocupando espaço e lá fui eu com a cabeça erguida olhando pra todos os lados como se o ambiente fosse meu e gingando com os braços apontando para todas as direções, estava ridículo. Passei rápido por dois caras que estavam no trem, um deles era pardo e usava uma boina, parecia ter uns 20 e poucos anos, o outro era cabeludo, mal vestido e tinha um celular no pescoço tocando uma rádio qualquer, fui em direção ao primeiro fiscal que vi e logo todos os 4 que estavam no trem me alcançaram, eu perguntei aos fiscais que impedia que algum passageiro remanescente entrasse na área de embarque: -Alguma chance de eu chegar ao Paraíso Um deles balançou a cabeça negativamente: - Já passa das meia-noite e meia, não tem trem pra lugar nenhum mais"
            },
            "218": {
                "message": "Paramos os quatro, já que a resposta à minha pergunta servia para todos ali. Um dos caras já saiu dali e enquanto eu e os outros três que restaram (o cabeludo, o de boina e all stars e o cara que eu pensei que queria me roubar) nos entreolhávamos e a partir daí cada um foi perguntando para onde o outro ia enquanto o mais velho(o cabeludo que parecia ter uns 48 anos) foi falando que ônibus pro Terminal Bandeira passava 24 horas. O cara que era bandido falou: - Tô muito loco, nem sei onde eu tô, moro no Grajaú, dormi no ônibus E só a partir desse momento que eu vi que o cara tava alterado mesmo e provavelmente sentou perto da gente lá no trem pra conseguir alguma informação. O de boina falou que estava indo para a Liberdade, vi minha chance já que a Liberdade é relativamente perto do meu bairro e logo falei que estava indo pro Paraíso, o mais velho nem se manifestou. Saímos da estação e fomos em direção ao terminal, o cara cabeludo puxou um maço de cigarros e saiu distribuindo, eu era o único que não fumava e era o único que estava sóbrio. Enquanto eles fumavam eu fiquei pensando A gente parado aqui sem fazer nada e os ônibus provavelmente passando lá dentro do terminal . Naquela hora não tinha ninguém normal na rua, passou um travesti paixão, mais másculo que eu e o cabeludo perguntou: - Tá vindo de qual zoológico? Fiquei com medo pois já ouvi histórias sobre gangues de travestis que puxam navalhas das bolsas e cortam as bolas do sujeito. Mas a linguiça ignorou o cara, fomos para o terminal quando os caras pararam de fumar e alguém perguntou para o segurança do terminal sobre o ônibus que vai pro Terminal Bandeira, ele respondeu que o último ônibus do dia foi pro terminal Santana e havia passado há pouco."
            },
            "219": {
                "message": "Saímos do terminal e perguntamos a um taxista se ainda tinha ônibus por aqui, eles falaram que havia ônibus até as duas da manhã indo pro centro na avenida alguma-coisa-Matarazzo, eram quase uma da manhã. Fomos em direção à avenida e o cara de boina pergunta pela segunda vez pra onde eu ia, o ex-bandido fala novamente que está muito loco e que nem sabe onde está e o cabeludo fica falando em como chegar até Santo Amaro, que é o destino do ex-bandido. chegamos ao ponto e não havia ninguém lá, passaram alguns ônibus com longo intervalo até que percebemos que estávamos no ponto errado. Enquanto íamos ao ponto certo o cara de boina ia falando sobre como o Palmeiras está nessa situação porque não tem dinheiro e o quanto gostava de futebol, que jogou futebol quando era moleque e largou por causa da faculdade, ao falar em faculdade eu vi uma deixa pra mudar de assunto: -Tu fez faculdade de que? - Sociologia e ciências sociais Putz , pensei comigo, logo vi que era Grifinoriista , mas resolvi interagir pra me manter distraído e não ter que falar de futebol: -Pô, legal, cara, tem que ler bastante, né? Muito Marx, Foucault… - É cara, Marx e Foucault toda hora, que vê aqui ó… E começa a mexer na mochila e tira de lá um papel amassado com um poema impresso, algo sobre amor e revolução. Nem li. -Legal, foi você quem escreveu? Ficou muito bom, parabéns! - Gostou? Eu tava de ressaca e escrevi, eu escrevi um baião também uma vez, vou lá mostrar pros cara E apressou o passo pra alcançar os outros dois que estavam lá na frente, o cabeludo falava algo como o espírito funciona e que ninguém mais pensa no Menino Jesus e falando do nosso natal nas ruas e como as amizades nascem, nisso o esquerdista aproveitou a deixa: - Sartre dizia que… quem tem amigo… não, não! Se você não tem amigos… E ficou nisso até que cansamos de esperar e continuamos o caminho sem olhar pra ele, logo ele lembrou que tinha que entregar a poesia pro cabeludo, o cabeludo leu a poesia e o cara da boina falou que ia imprimir umas cem daquelas e dar uma pra ele. Depois de um tempo o ônibus passou em direção ao Correio , eu nem ao menos sabia que lugar era aquele, mas os caras falaram que aquele era o ônibus e eu fui atrás. Confiando em três bêbados."
            },
            "220": {
                "message": "Entramos no ônibus e todo mundo sentou meio por perto, o cabeludo falou que acabou dormindo no trem das 20:00 até as 00:15, foi do inicio até o fim da linha algumas vezes até que foi acordado, o mesmo aconteceu com o ex-bandido que quando perguntaram respondeu que estava muito loco e dormiu e nem sabia onde estava nesse momento. O cara de boina falou que como eu moro no Paraíso eu bem que poderia fazer uma Unip que tem perto da Vergueiro, falou que lá tinha curso de ciências sociais, eu falei que já fazia faculdade, ele perguntou qual e eu respondi que fazia engenharia elétrica: - Wow, então vou recomendar um livro pra você. Já leu Niemeyer? -Não, nunca li. - O cara era comunista, leia que você vai ter tudo o que precisa pra vida, não que eu esteja fazendo propaganda do comunismo, mas é que tá tudo errado, cara. Nisso passamos pelo Largo do Arouche, o cabeludo avisou que era melhor descermos ali, fui atrás e o cara de boina falou que queria fazer um projeto pra dar livro e comida pras crianças, pra assim poder deixar de ser um intelectual de papel , o cabeludo falou que sempre frequentou o centro e que o cara uma vez levou ele pra um prédio e lá dentro tinha várias prostitutas nuas e que ele era menor de idade e não podia entra no prédio. Andamos e o cabeludo mostrou um parque que, segundo ele, foi reformado e todos os três pararam e ficaram brincando ali nos brinquedos. Na noite de São Paulo. Cheio de moradores de rua rondando. Às 2 horas da manhã. Quando finalmente cansaram de brincar, seguimos caminho e eu nem ao menos sabia pra onde estava indo e achava que nem eles sabiam. O Cabeludo foi falando que ali naquela região era cheia de viadões e que em uma certa escadaria, enquanto ele passava às 1 da manhã, viu 7 viadões enfileirados e nus um comendo o cu do outro. Passamos por uma rua escura e vi uns caras fortes sem camisa, fortes mesmo tipo aquele cara do Bonde da Stronda que forçam aqui de vez em quando, imaginei que fossem putos, mas não tinha visto nenhuma puta por ali e pensei que a demanda por loverboys fosse bem menor, então o que os caras faziam parados ali naquela rua escura? A gente ia andando por aquelas ruas estranhas do centro, o cabeludo ia na frente com o outro cara e eu ia escutando o maluco de boina falando sobre sarau e umas músicas que ele escrevia. De repente passam dois mendigos por a gente, alguns segundos depois o cara de boina fica olhando pra trás com os olhos arregalados, eu pergunto o que aconteceu e ele responde: - Oh os cara lá! Tão pensando que eu vou caguetar, aperta o passo aí! -Que caras? - nessa hora eu já estava com medo - Os caras ali, vei! Não ousei olhar pra trás, apressamos o passo pra acompanhar os outros dois e o de boina continuava a olhar pra trás ocasionalmente e arregalar os olhos."
            },
            "221": {
                "message": "Passamos o resto do caminho enquanto o cara de boina olhava pra trás com o medo estampado na face, o cabeludo perguntou o que ele tanto olhava: - Os cara lá atrás, eles falaram que iam levar um banco e aí eu ouvi, eles tão achando que eu vou caguetar, eles estavam atrás da gente, viraram a rua ali Nisso o cabeludo respondeu: - Se chegar um mala desse é só tu falar assim: 'seguinte, sou da correria também, faz o seu que eu faço o meu' E continuamos a andar quando aparece um mendigo que mal consegue ficar em pé e fala: - Tô indo prum albergue ali, me arranja um cigarro aí E o cara de boina responde: - Correria. e sai andando… Chegamos em uma certa altura, o cabeludo para e fala que vai com o outro cara em direção ao Terminal Bandeira com o ex-bandido que, ao ser perguntado se ia mesmo pra Santo Amaro responde que não sabe onde está. Nos despedimos, e eles vão pro Terminal Bandeira (ele havia avisado que não há ônibus pro Paraíso ou Liberdade passando por lá a essa hora), eu e o cara de boina temos que andar dali até a Liberdade e eu até o Paraíso. Assim, o grupo se reduziu a eu e o cara de boina, os dois mais fracos do grupo. Fui seguindo o cara da Boina que voltou a olhar pra trás agora, dessa vez ele falou: - Puta que pariu, vei! Oh os caras de novo, vão pegar a gente na paulada, eles tão achando que eu vou caguetar Dessa vez eu olhei pra trás. Não vi ninguém, parecia ter alguém parado lá longe, mas poderia ser algum pilar, coloquei meu óculos pra ver melhor e ele perguntou: - É infravermelho? Falei que não, eram apenas óculos que eu usava pra longe e não utilizava agora pra não parecer mais fraco ainda. Olhei novamente, apertei os olhos e não vi ninguém. -Tô vendo ninguém não, não é a lata de lixo ali não? - Oh os cara ali, vei, de verde eles acham que a gente vai caguetar! Isso durou mais ou menos uns 30 minutos, passamos por ruas desertas, ruas escuras e ele sempre falando desses dois caras que iam assaltar o banco e ao serem ouvidos resolveram perseguir a gente por alguns quilômetros até ali. Uma viatura policial passa, o cara de boina toma coragem, se vira pra trás e começa a olhar em um ponto fixo meio longe e gesticular como se estivesse chamando alguém. -Cê é louco? Tá chamando os policiais pra pegar os caras? Não tem ninguém lá não, pô! - Tô chamando os caras, eles não deixam eu dizer que não vou caguetar. Ele coloca a mão na cabeça desesperado, se vira e segue o caminho com passos rápidos."
            },
            "222": {
                "message": "Seguimos o caminho com o cara de boina (chamado Jackson/Jakson) sempre olhando assustado pra trás, já tinha sentido o cheiro do álcool mas não sabia que a bebida podia fazer esse efeito, fiquei pensando se o cara não era esquizofrênico. Em um certo momento ele pediu pra parar pra fumar um pouco, estávamos bem em frente à Prefeitura Municipal e eu fiquei olhando os enfeites de natal dali e ouvindo a musiquinha que vinha do arranjo todo. Ele pegou um cigarro e logo depois abriu uma caixa de fósforo: - E agora? Não tem fósforo! A caixa estava cheia de fósforos, depois de olhar na caixa ele pega um fósforo e acende um cigarro, do nada surge um cara no maior estilo dos funkeiros daqui de São Paulo e fala: - Aí, parceiro, arranja um cigarro aí? Quanta gente pedindo cigarros, a partir daí descobri porque na cadeia eles são tão valiosos. O Jackson respondeu olhando bem pra cara dele: - Tu tava lá, né mano? E o cara perguntou estranhando: - Lá naonde, mano? E eu, pressentindo a merda: -Não foi ele não! Era outro! Arranja o cigarro pro cara aí. E ele respondeu que não tinha mais cigarro e que se ele quisesse dividiria um e perguntou se o cara ia na mesma direção que a gente, o cara confirmou e saímos andando os três. Nós três íamos andando e eu ia gingando e balançando os braços, já que agora tinha outra pessoa com cara de malandro perto de mim. Mudei o tom de voz e perguntei: -E aí, bacana? Tu mora aqui na quebrada mermo? Qualé que é? O cara olhou pra mim com aquele olhar de marginal e perguntou: - Ahn? -Você mora por aqui? - perguntei de novo sem a pose de menor bolado. - Sou de Guaianazes e vocês? O Jackson da boina ia respondendo mas eu cortei: -Grajaú, mano! Nunca fui no Grajaú na vida, mas não queria que ele soubesse que a gente morava em bairros de magnata como Paraíso e Liberdade. Grajaú foi o primeiro nome que me veio à cabeça. O marginal falou: - me perdi dos meus parceiros, eles foram lá na Augusta Rua Augusta pra mim só tem puteiro, por isso falei cheio das malandragens: -Foram dá um pelado? - não sei de onde eu tirei essa gíria - como assim? -Porque Augusta você sabe né… - Tá moiado? Fiz cara de wut e logo o Jackson entrou na conversa falando que nessa hora era moiado mesmo. O marginal perguntou: - Cês tão de rolê? E eu respondi lembrando como o bandido do trem parecia bolado falando daquele jeito: -Tamo muito loco, durmimo no ponto, Nisso o Jackson olha pra trás, arregala o olho e vai em direção ao nada quase gritando: - chega aí, não vou caguetar não, vem cá! O cara que tava com a gente já tinha terminado o cigarro e continuou andando em direção à escuridão da 24 de maio sem dar uma fornicação pra gente. Eu tentei convencer o Jackson: -Velho, não tem ninguém ali, quer que eu vou lá pra você vê? Não tem ninguém, cara! - Então é miragem? Eu não tô doido, o os cara ali oh! Com a camiseta rosa. - Olha a rua que a gente tá, se os caras fossem fazer alguma coisa já teriam feito! Voltamos a caminhar e logo depois ele começa a falar: - Vei, fiz uma cagada fornicação… -Que foi? - Tomei uma cartela de benflogin, 16 benflogin Agora tudo faz sentido , pensei comigo."
            },
            "223": {
                "message": "Olá pessoal, estou emocionado com o que aconteceu comigo, vou contar a vocês. Tudo começou quando finalmente consegui marcar um encontro com a gata dos meus sonhos, Caroline, uma loirinha linda, magra, mas com peitões, olhos azuis e tudo o mais que essas garotas perfeitas que nos apaixonamos tem, eu já estava no xaveco a muito tempo, e nunca tinha conseguido nada, depois de quatro meses de papo furado por MSN eis que ela aceita. Pois bem, chegou o grande dia, era uma sexta feria liguei pra ela pra perguntar aonde ela queria ir, pois não tínhamos combinado um lugar ainda, ela disse que não tinha nada em mente e que na hora víamos isso, ok desliguei e tracei um plano perfeito em minha mente, a levaria para um barzinho super chique aqui da cidade pagaria tudo o que ela quisesse beber e depois iria embora por uma avenida cheia de motéis e parar na frente de um sem dizer nada, com certeza daria certo, comeria aquela lorinha de peitos grandes com toda a certeza, meteria naquela bucetinha rosada sem parar e assim perderia minha virgindade, e Claro depois começar a namorar e constituir família com a depósito de porra dos meus sonhos. Tudo estava dando certo em minha vida amigos, meu pai me emprestou o carro e ainda me deu 300 reais , “O que, finalmente vai sair de casa em uma sexta a noite? E ainda com uma garota, toma aqui as chaves filhão e mais trezentão pra farra” foi o que ele disse e ainda levou o carro pra lavar antes de dar o horário de eu sair. E como esse horária estava demorando pra chegar, parecia que demorava 36 horas pra chegar as 22:00, pois bem, pra passar o tempo joguei uns games no PC, assisti sessão da tarde, comi umas bolachas recheadas e etc, e claro, dei uma fapada como nunca antes tamanha a minha felicidade, e também porque não queria gozar com 14 segundos de transa, logo como minha deusa, antes de sair ainda li alguns contos de sacanagem pra pegar algumas dicas. Opa 21:30, banho tomado, perfumado, gel no cabelo e sapato amarrado, chequei se minhas camisinhas que ganhei na escola ano passado estavam no meu bolso e fui pra batalha, meu pai estava radiante, abriu e fechou o portão de casa pra mim. Cheguei na casa dela, e toquei o interfone, ela disse que ia descer em alguns minutos, nem acreditei quando ouvi isso vindo daquela boquinha doce que tanto imaginei colocar minha língua dentro, fiquei ali olhando pra casa dos meus futuros sogros, ia vir muito ali ainda pensei comigo mesmo, nisso o portão automático se abriu e saiu um corolla novo de dentro, ele parou na do meu lado e uma loira estava dirigindo, era a mãe de Caroline e era linda, uma verdadeira milf potranca, eu fiquei ali agradecendo a deus pelos bons genes que ele deu a minha futura esposa."
            },
            "224": {
                "message": "AE AMIGOS A EMULACAO TEM DOIS PERIODOS HISTORICOS ANTES DE REIROM E DEPOIS DE REIROM ,ALIAS ANTES DE MIM SO POUQUISSSIMOS RELATOS SOBRE A EMULACAO FORAM CATOLOGADOS ,HA DEZ ANOS A EMULACAO BRASILEIRA GANHOU TAMANHA POPULARIDADE GRACAS A MIM E OUTROS GRANDES EMUMANS ,MAS SEM DUVIDA NO BRASIL POSSO SER CONSIDERADO O DIFUNDIDOR MOR DA EMULACAO BRASILEIRA ,SEM REIROM A EMULACAO TENDIA A MORRER NO NASCITURO MAS GRACAS A DEUS ELA SOBREVIVEU E POUCOS SA"
            },
            "225": {
                "message": "Eu apenas gostaria de interromper por um momento. O que você está se referindo a como Linux, é na verdade, GNU/Linux, ou como eu tomei recentemente para chamá-lo, GNU e Linux. Linux não é um sistema operacional por si, mas sim outro componente livre de um sistema totalmente funcional do GNU feito útil pelo GNU corelibs, utilitários de shell e componentes vitais do sistema composto por um sistema operacional completo, como definido por POSIX. Muitos usuários de computador executam uma versão modificada do sistema GNU, todos os dias, sem perceber. Através de uma peculiar reviravolta dos acontecimentos, a versão do GNU que é largamente utilizada hoje é muitas vezes chamada de Linux , e muitos de seus usuários não estão cientes de que é basicamente o sistema de GNU, desenvolvido pelo projeto GNU. Há realmente um Linux e essas pessoas estão usando, mas é apenas uma parte do sistema que eles usam. Linux é o kernel: o programa no sistema que aloca os recursos da máquina para os outros programas que você executa. O kernel é uma parte essencial de um sistema operacional, mas inútil por si só; ele só pode funcionar no contexto de um sistema operacional completo. Linux é normalmente utilizado em combinação com o sistema operacional GNU: o sistema é basicamente GNU com adição do Linux ou GNU/Linux. Todas as distribuições Linux assim chamadas são realmente as distribuições de GNU/Linux."
            },
            "226": {
                "message": "Quando bate a minha depressão e não tenho minha sopa de Rivotril, gosto de colocar um filme bem cult mesmo no meu iPad, me encafuar debaixo das cobertas que mamãe trouxe da Europa e tomar um café bem quente com pedaços de chocolate belga em rama. Curto muito a vibe niilista dos filmes europeus, sabe. Bergman pra mim é um deus, simplesmente amo a cena final da morte naquele filme com o carinha jogando xadrez. Mas é normal não entender de primeira mesmo, é o tipo de filme reflexivo, você tem que meditar muito nele. É tipo crítica social, consciência de classe, essas coisas. Quando não quero ver filmes, baixo um livro do Foucault que meu professor de história recomendou, ou leio minhas mini-enciclopédias da L&PM pocket falando sobre a Revolução Francesa, Cruzadas, e tal. Gosto muito de fumar meu marlboro red, tipo igual o cigarro da Lana Del Rey, enquanto penso no vazio da existência e na complexidade da condição humana num mundo desprovido de significado existencial. Tenho uns insights tipo Charles Bukowski, curto também essa vibe de poeta sujo e underground. Contracultura, falar palavrão e cultivar uma barba são coisas do meu cotidiano. Amo/sou Fellini, Tarkovski e Andy Warhol. Meu livro preferido é Laranja Mecânica , tenho fantasia de Alex the Large. Tenho vários amigos e gosto de beber com eles na Augusta, no Inferninho. Lá vem o câncer descoladinho de bosta hipster pseudo-intelectual metido a cult blasé brasileiro falador de inglês para brasileiros que assiste toda a debilidade mental dos vlogs e enquanto carrega um vídeo e outro está lendo blogs tão ou mais ridiculamente débeis, pois a muito já perdeu o cérebro ao ser neo-ateu bissexual que usa o café não mais como uma bebida, como faziam os homens que honravam suas bolas em épocas remotas, mas sim como um status."
            },
            "227": {
                "message": "A dose extra forte de doutor Piccolo. Era uma tarde tranquila nas montanhas. Vegeta e Piccolo encontravam-se opostos um ao outro,se encarando. -Vegeta! Você não está tomando seus medicamentos! Por que? - Perguntou Piccolo. -Eu sou o príncipe dos Saiyajins! Eu não preciso dessas doses diárias inúteis! - ele respondeu desafiadoramente. Piccolo balançou sua cabeça em desaprovação e começou a concentrar seus anéis de energia. Antes que ele percebesse, Vegeta estava preso e prestes a receber a sua medicação. -Eu não recebi este diploma de médico para nada! Eu quero ajudar as pessoas! Agora fique quieto… logo irá acabar. - ele acalmou Vegeta. Piccolo baixou sua calça e a calça de Vegeta. Ele estava pronto para aplicar a dosagem. Piccolo inseriu seu longo e grosso pênis namekiano no ânus saiyajin e macio de Vegeta. -Tire isto de mim, seu verme verde! - gritou Vegeta. -Não é assim que se fala com seu médico! - respondeu Piccolo. E continou a aplicar a dose diária. O pênis de Piccolo estava penetrando Vegeta sem nenhuma piedade, e Piccolo estava perto de ejacular. Entretanto, parecia que aquilo não seria o suficiente para ajudar seu paciente. -O que eu devo fazer? - Piccolo se perguntou. De repente, a idéia surgiu! Imediatamente depois de ejacular, Piccolo retirou seu pênis de Vegeta e começou a concentrar energia! Vegeta pensou: finalmente acabou! Mas ele olhou para trás e viu um Piccolo gigante, com seu pênis maior do que nunca! Vegeta se preparou, pois um monstro grosso e verde de um olho só estava prestes a penetrá-lo. No começo foi uma dor extrema… Vegeta nunca tinha sentido tanta dor na vida, mas depois de duas horas de de uma dosagem anal sem parar, o ânus de Vegeta ficou frouxo à ponto dele começar a gostar! Piccolo ejaculou e voltou ao seu tamanho normal e libertou Vegeta. -Obrigado, doutor! Me desculpe como eu agi antes, esse medicamento é fantástico! - disse Vegeta. -Eu o vejo amanhã então… - respondeu Piccolo. À medida que Vegeta voava indo embora, Piccolo deu um sorriso de satisfação. Ele estava feliz de ter ajudado um paciente com sua dose diária. Mas ele precisava se apressar! E dar a dose diária pra todos os outros lutadores Z. Então, ele voou ao horizonte. FIM."
            },
            "228": {
                "message": "É isso, se eu encontrar mais enviarei neste fio."
            },
            "248": {
                "message": "Brabo"
            },
            "249": {
                "message": "Nenhum bondoso anão tem aqueles /cc/s de putaria, como o da Ana Assad?"
            },
            "250": {
                "message": "Hue."
            },
            "251": {
                "message": "Paneleiro do /life/ dacu."
            },
            "292": {
                "message": "não sabe lidar com garotas de programa pro DotA não ser mecânico reclama que não foi extraordinário Você tem que parar pra pensar, o tratamento que você deu pra ela foi extraordinário? Se não foi, como você espera receber um atendimento que seja? Tem que ter uma conversa boa, faz um carinho, é sempre bom reservar pelo menos a metade do programa só pra conversar e aumentar o interesse dela por você. Também é legal levar uma presente, como bombons de uma marca boa, nada de porcaria barata como Lacta ou Nestlé. Buquê de flores é clichê, mas virou clichê porque funciona, um buquê de rosas com girassóis não custa nem 70 reais, chegue com um desses e você com certeza será visto com outros olhos."
            },
            "293": {
                "message": "HOMEM: Você… *olhando ao redor* está sozinha por aqui? GAROTA: Sim. HOMEM: Seus pais não estão por perto? GAROTA: Eles me deixaram aqui e depois vem me pegar. HOMEM: Uma menininha tão bonita quanto você? Sozinha… você não acha perigoso? GAROTA: Não. Eu sou bem esperta. *sorrindo* HOMEM: Posso me sentar aqui? GAROTA: *dando de ombros* HOMEM: E qual é o seu nome, menina esperta? GAROTA: Julia! HOMEM: Prazer, Julia. Meu nome é Rodolfo. *oferecendo a mão* JULIA: *rindo enquanto cumprimenta* RODOLFO: Quantos anos você tem, Julia? JULIA: *fazendo o número 8 com os dedos* RODOLFO: Eu tenho 39. Você sabe fazer 39 com os dedos? JULIA: *abrindo e fechando os dedos freneticamente enquanto ri* RODOLFO: Hahahah… Está um dia tão gostoso, e você aqui sentada longe da piscina. JULIA: Essa piscina é chata… eu queria ir naquela com o escorrega! RODOLFO: Você gosta de piscina com cachoeira? JULIA: Gosto! RODOLFO: Na minha casa tem uma piscina com cachoeira. JULIA: *arregalando os olhos* RODOLFO: Mas eu deixo ela desligada… é chato quando não tem ninguém para brincar nela. JULIA: Os seus amigos não vão na sua piscina? RODOLFO: Não. Eles não gostam de piscina, nem de videogame, nem dos brinquedos que eu tenho. Eu comprei um monte de doces para eles e ninguém apareceu… JULIA: Sua casa deve ser bem legal… *olhar de cobiça* RODOLFO: Se você fosse minha amiga, eu te levaria lá. JULIA: Mesmo? RODOLFO: Quer ser minha amiga? JULIA: QUERO! RODOLFO: Que legal! Eu tenho uma amiga muito bonita agora! JULIA: *rindo* RODOLFO: Quer ver a minha piscina com cachoeira? JULIA: Os meus pais… RODOLFO: Eu te trago de volta antes deles voltarem. JULIA: Hmmm… RODOLFO: Você não era minha amiga? JULIA: Sou! RODOLFO: Então… você não vai na casa dos seus amigos? Vem comigo. JULIA: Tá bom… RODOLFO: Mas vamos sair quietinhos, ok? Rodolfo sai de mãos dadas com a criança, como se fosse sua filha. Coloca-a confortavelmente instalada no banco traseiro de seu carro e sai dali em direção à sua casa. Chegando lá, ambos passam horas brincando na piscina, no videogame e com diversos brinquedos espalhados pelo ambiente. Julia parece estar se divertindo muito, mas o passar do tempo vai colocando uma certa aura de incômodo em sua angelical face. Quando os dois adentram o quarto de Rodolfo para ver um desenho: JULIA: Rodolfo? RODOLFO: Quer mais chocolate? JULIA: Não. Você mora sozinho? RODOLFO: Moro. Por isso que eu gosto de trazer amigui… JULIA: Porra, tem alguma coisa de errado comigo? RODOLFO: Que boquinha a sua, hein? JULIA: Já era para você ter tentado alguma coisa, né? RODOLFO: … JULIA: Tenho mais o que fazer do que ficar brincando de boneca com um marmanjo. A essa altura do campeonato era para você pelo menos estar tentando alguma coisa para me deixar pelada! Brincar de médico, nunca ouviu falar? RODOLFO: Eu nunca… é… faria… JULIA: Eu sei que você é pedófilo. Quer dizer, estou começando a achar que é bicha ou que é tipo Michael Jackson, ambos. RODOLFO: Você… sabe… o que é um pedófilo? JULIA: Sei mais do que você, pelo visto. E como eu não vi uma porra de um livro nessa casa toda, devo saber mais do que você em praticamente tudo. RODOLFO: Nunca vi uma criança falar… desse jeito. JULIA: Filho, eu tenho 26 anos de idade. Nesse corpinho de 8. RODOLFO: Eu devo estar alucinando. JULIA: É uma condição raríssima… Minha mente se desenvolve, mas meu corpo não. Aliás, de tão rara tem o meu nome. Único caso conhecido… bom, único que não terminou todo deformado. RODOLFO: Então… você é maior de idade? JULIA: Sim. Comigo pode ser pedófilo e não ir para a cadeia. Se era isso que estava te impedindo… RODOLFO: Você estava fingindo? JULIA: Ei, eu também tenho minhas necessidades. Pelo menos uma parte do meu corpo desenvolveu do jeito certo. Parece até piada que seja justo… RODOLFO: Mas você gosta de mim? JULIA: A menina da casa SOU EU! Veja só, eu sou realista. Nenhum homem normal vai se interessar por mim, vocês são o que me resta. RODOLFO: Mas e os meninos da sua idade… física? JULIA: EU não sou pedófila. Aceito vocês por uma necessidade, mas acho horrível. RODOLFO: O que você quer de mim? JULIA: Começa com CA, mas não é a cachoeira da piscina. RODOLFO: Ca? JULIA: *suspiro* Olha, não vamos criar confusão. Dos pedófilos que eu já encontrei, você é o mais bonito. A maioria é muito velha ou muito gorda, normalmente os dois. Eu até entro no papel de novo se você preferir, mas vamos continuar com isso direito porque eu estou na seca faz teeempo… RODOLFO: Então você quer ser abusada? JULIA: Não se abusa quem consente, mas se te ajuda, podemos chamar disso. RODOLFO: É que tudo isso é muito estranho, sexualmente. JULIA: Muito engraçado vindo de um pedófilo. RODOLFO: Eu não escolhi ser assim! JULIA: Mas escolheu me levar para casa! Mas deixa pra lá, eu não ligo, é o preço que eu pago. Vamos ser adultos, ok? RODOLFO: … JULIA: Ok, péssima escolha de palavras. Nós queremos a mesma coisa, isso é o que importa. RODOLFO: A gente pode pegar leve por enquanto. Não quer ver o desenho? JULIA: Não! Não quero! Eu aguentei uma tarde chatíssima fingindo ser uma criança, o mínimo que eu mereço em troca é ser mais uma de suas vítimas. RODOLFO: Não sei se eu estou… preparado. JULIA: Você tem um pinto? Você se sente atraído sexualmente por crianças? Então você está preparado! RODOLFO: Não gosto assim… é muita pressão. JULIA: Tira a roupa! RODOLFO: Acho melhor eu te levar de volta… JULIA: FICA PELADO AGORA! RODOLFO: *tirando a camisa, constrangido* JULIA: É assim que a mamãe gosta… Dá uma reboladinha… RODOLFO: *rebolando desengonçadamente* JULIA: Hahahaha! Tira essa calça… RODOLFO: Olha, não está funcionando… JULIA: Eu não mandei tirar a calça? RODOLFO: Ok. *lágrima escorre* JULIA: Hã? Tira a cueca! RODOLFO: Eu… JULIA: TIRA A CUECA, SEU BANANA! RODOLFO: *obedecendo JULIA: PFFT! Só isso? Não virou pedófilo à toa, hein? RODOLFO: *caindo no choro* JULIA: Larga de drama. RODOLFO: P-p-p-posso… me… me… v-v-v-es… tir? JULIA: *suspiro* Pode. RODOLFO: *correndo para o banheiro* JULIA: Você tem cigarro? Oi? Depois de alguns minutos trancado no banheiro, ouve-se um som de tiro. JULIA: Bom, acho que hoje eu volto de táxi."
            }
        },
        "36": {
            "36": {
                "message": "Lula é um gênio e criou um único termo que oculta simplesmente tudo e engana a todos. O termo é: FAZ O L lula mal pode sair às ruas no nordeste o ônibus dele era apedrejado fechava hotéis no nordeste para passear todos os comícios da campanha entregue às moscas lives com pouquíssimas visualizações mesmo com o uso de robôs para views passeata com pessoas recebendo para isso e admitindo por vídeo que votariam no bozo pesquisas encomendadas dando vitória curta do bolso pesquisas independentes mostrando vitória esmagadora do bolso amin khader ultra confiável e imparcial presidente do TSE pessoas recebendo ordem judicial de remover bandeiras nacionais das casas e dos carros suborno para compras de inserções ilegais em rádio e tv toda a grande mídia comprada pelo TSE projeto de poucas urnas com recibo de votação rejeitado por falta de dinheiro quantidades maiores de dinheiro que a do papel das urnas sendo jogados fora no Brasil diariamente com coisas idiotas inúmeras cidades com mais votos para o lula que a própria população total da cidade x2 ou x3 % de votos para o lula em inúmeros locais cheios de opoiadores do bolso % de votos para o lula entre os índios, incluindo os que protestaram até ser presos voto de pessoas mortas há mais de 100 anos voto de pessoas que ainda não tinham ido votar ocultação de código fonte da urna eleição não se ganha, se toma Aí com todas essas coisas na cara do brasileiro comum, o Lula cria um termo novo: FAZ O L Lula com isso jogou os brasileiros contra eles próprios, onde agora ninguém mais se revolta com o governo, ao contrário, ri das desgraças do governo, ficando feliz a cada desgraça, achando que 55% da população merece tudo isso."
            },
            "37": {
                "message": "Acho que a situação brasileira é parecida com a da França 15 ou 20 anos antes da revolução. O rei francês conseguiu controlar todos os nobres poderosos na gaiola de ouro de Versalhes. Como aqueles com poder para mudar alguma coisa viviam em uma bolha e os que estavam fora eram fracos/pobres demais para resolver qualquer coisa, o negócio todo foi degringolando até o caos absoluto. Esses dias mesmo eu conversei com um conhecido sobre uber e ele me contou que da sala do colégio dele, só 2 não viraram motoristas de aplicativo. Quando o governo resolve regular o uber, garanto que nenhum dos envolvidos na discussão não conhece e nem têm nenhum parente que trabalha no negócio ou será afetado diretamente. O governo brasileiro isolou completamente quem está no topo de quem está do meio para a base e ainda criou uma colchão de proteção com pessoas que dependem do governo: A mídia toda é comprada, então eles não noticiam nada que possa incomodar o governo; todos os partidos políticos são comprados, então eles nem apresentam nada que possa melhorar a situação; todos os militares e policiais dependem do governo e estão dispostos a fazer qualquer barbaridade desde que venha de quem paga o salário (vocês se lembram da pandememe); para qualquer problema legal, aparece o judiciário tirando uma lei do cu; devido à nossa história, hoje no país existe o fazendeiro dono do fazendão maior que o Rio de Janeiro ou o Zé Bosta criando galinha e cuidado na hortinha com uma terrinha do tamanho de um campo de futebol; tudo que poderia produzir riqueza de fato, seja petróleo, mineração ou indústrias, são estatizados ou tão controlados pela burocracia que você é dependente do governo… ou seja, a única esperança mesmo é que o governo brasileiro imploda devido ao próprio peso, chegando na situação das nobrezas da Europa e da China imperial quando o custo dos que mandam ultrapassam o custo dos que trabalham."
            },
            "40": {
                "message": "Contrabandistas são um tipo de herói. A essência daquilo que um contrabandista oferece é: “Tiranos do governo querem impedir ou atrapalhar trocas pacíficas voluntárias entre indivíduos. Eu posso reduzir o impacto desta interferência.” Analisemos o contrabando, tendo em mente que nem tudo que é ilegal é imoral e nem tudo que é legal é moral. Dando o ponta pé inicial a Guerra de Independência Americana, o Reino Unido, através dos Navigation Acts, impôs taxas sobre uma grande variedade de produtos importados. Um desses impostos era sobre o melaço importado das ilhas não britânicas. John Hancock, cuja rebuscada assinatura agracia a Declaração de Independência Americana, tocava um próspero negócio contrabandeando aproximadamente 1,5 milhões de galões de melaço por ano. Sua atividade de contrabando financiou grande parte da resistência contra a autoridade britânica. Na verdade, uma piada daquela época era “Sam Adams escreve as cartas (para os jornais) e John Hancock paga o envio”. O contrabando de Hancock, bem como o de muitos outros, deixaram o povo americano numa situação muito melhor ao propiciar preços mais baratos para o melaço usado na fabricação de rum. Os opressores britânicos ficaram em situação pior ao arrecadarem menos impostos. Em 1920, a 18ª emenda, proibindo a produção, distribuição e venda de bebidas alcoólicas nos Estados Unidos, entrou em vigor. Ela contou com grande apoio popular. Na minha opinião, não existe nenhum argumento para proibir uma pessoa de aproveitar uma cerveja, vinho ou whisky. Isto é opressão, mas com ela vieram heróis para o salvamento. A tinta da 18ª emenda ainda não tinha secado quando os contrabandistas começaram a contrabandear cerveja e whisky do Canadá e do México. Barcos se enfileiravam ao longo das costas, logo após o limite de três milhas, para descarregar whisky em lanchas rápidas. Contrabandistas e traficantes de bebidas pouparam milhões dos americanos, evitando que esses milhões fossem para os “opressores do bem”. Embora contrabandistas qua contrabandistas sejam meus heróis, muitos efeitos negativos importantes cercam sua atividade. Contrabando é ilegal. Ele se torna uma atividade criminosa corriqueiramente desagradável porque aqueles que se envolvem nela tendem a ser pessoas com um baixo respeito geral pela lei. Uma vez que contrabando é ilegal, desentendimentos têm que ser resolvidos na violência e na bala, ao invés de nos tribunais. Além disso, a polícia e os funcionários públicos são corruptos. O pior de tudo é a diminuição do respeito as leis pelo público em geral. Após a revogação da 18ª emenda, praticamente todo o crime e corrupção associados a Proibição desapareceram. Poucas pessoas tem conhecimento sobre a que é hoje a maior atividade de contrabando nos EUA – contrabando de cigarros. Impostos que chegam a US$7 por pacote, na cidade de Nova York, fazem com que um pacote de cigarros seja vendido por US$13, encorajaram um próspero negócio de contrabando através dos EUA. Do mesmo modo que a Proibição de bebidas de 1920, os impostos sobre o cigarro são populares entre os americanos. Um estudo recente de Michael LaFaivre e Todd Nesbit de Midland, Mackinac Center for Public Policy de Michigan, intitulado “Impostos sobre cigarro e o contrabando” mostra que os estados com maiores índices de contrabando de cigarro são os estados com os mais altos impostos sobre o tabaco, como o Arizona (51,8% do consumo total do estado é contrabandeado), Nova York (47,5%), Rhode Island (40,5%), Novo México (37,2%) e Califórnia (36,3%). O contrabando de cigarros, assim como o contrabando de whisky dos anos 1920, se tornou o sustento de criminosos. O Departamento de Álcool, Tabaco, Armas e Explosivos descobriu que grupos criminosos da Rússia, Armênia, Ucrânia, China, Taiwan e Oriente Médio (principalmente Paquistão, Líbano e Síria) estão profundamente envolvidos no tráfico de contrabando e falsificação de cigarros. O que é pior é que alguns desses grupos utilizam seus ganhos para financiar organizações terroristas como Hezbollah e Hamas. Isto quer dizer que políticos famintos por impostos e fanáticos anti-cigarros estão fornecendo meios de ajuda a inimigos dos EUA. A solução para o contrabando de cigarros, e as atividades criminais associadas a ele, é eliminar os impostos. Infelizmente para os políticos devoradores de impostos e os fanáticos anti-cigarros, que veem os impostos como uma ferramenta para sua cruzada moral contra o tabaco, somente os benefícios contam. Para eles, os custos de suas agendas são irrelevantes ou no máximo secundários. E, como o romancista C.S. Lewis colocou, “Dentre todas as tiranias, uma tirania sinceramente exercida pelo bem de suas vítimas pode ser a mais opressiva.”"
            },
            "43": {
                "message": "O trabalhador inculto é apegado demais a seus costumes para deixar-se influenciar por novidades. O homem de espírito superior tem aquela intelecção direta e pessoal que prescinde da aprovação grupal e até a despreza. Resta, no meio, a multidão dos escravos da moda: estudantes, jornalistas, pequenos literatos, fabricantes de discursos partidários – o “proletariado intelectual”, como o chamava Otto Maria Carpeaux. A maior loucura do mundo moderno foi ter feito dessa categoria de pessoas, sob o nome de intelligentzia, a guiadora e mestra de seu destino. Essa gente supremamente verbosa, oca e imbuída do mais elevado conceito de si mesma retribuiu a gentileza criando o fascismo, o nazismo e o socialismo e matando em um século mais gente do que a soma de todas as tiranias antigas, com terremotos e epidemias de acréscimo. Todas as civilizações confiaram-se ao guiamento luminoso de uns poucos sábios e ao conservadorismo obstinado dos homens do povo. Só a nossa confiou-se a um exército de tagarelas imbuídos do dever sacrossanto de destruir o que não compreendem. E depois se queixa de que está sendo destruída. S. Paulo Apóstolo disse que o demônio nos cercaria pela direita e pela esquerda, pela frente e por trás. Significativamente, não disse “por cima” nem “por baixo”. O que nos eleva até Deus ou firma nossos pés no solo está livre do influxo demoníaco. Restam, entre o céu e a terra, as quatro direções horizontais, o “mundo intermediário”, o mezzo del cammin onde os demônios arrastam no seu giro louco as ambições da inteligência vã que se imagina criadora. A democratização do ensino, abolindo as barreiras econômicas, deveria ter instituído barreiras intelectuais em compensação, para impedir que a descida do padrão social trouxesse, de contrabando, uma queda do nível de consciência. A nova elite de pés-rapados talvez fosse menos numerosa, mas teria superado em mérito e qualidade suas antecessoras. Na verdade, o que se fez foi o contrário: já que o ensino é para todos, por que haveria de ser um ensino de elite? Para qualquer um, basta qualquer coisa. A massa dos neoletrados, lisonjeada até às nuvens, corre às escolas, às livrarias, à mídia, aos teatro e aos cinemas para receber sua ração diária de lixo, que ela imagina superior à educação de um nobre do Renascimento ou de um clérigo do século XIII. Qualquer garoto de escola, incapaz de soletrar, se crê um portador das luzes, por haver nascido depois de Platão. Qualquer cronista de província fala com desprezo das “trevas do passado”. Entre o homem que sabe e o que não sabe, dizia Montaigne, há mais diferença do que entre um homem e um ganso. Quem quer que tenha algum conhecimento do que foi a educação nos séculos antigos não pode deixar de sentir-se deprimido até às lágrimas ao contemplar hoje a multidão dos gansos que falam. E como falam! Pois o mais incrível é a facilidade, a desenvoltura com que qualquer um, consciente de não possuir em pessoa determinados conhecimentos, se atribui os méritos deles por algum tipo de participação mística no “espírito da época”, baseado na simples crença de que existem em algum lugar, em alguma biblioteca, em algum banco de dados. Sim, decerto existem, mas a informação de que existem deveria dar a cada cidadão a medida da sua ignorância. Em vez disso, infunde-lhe o sentimento insano da própria sabedoria. Se não fosse essa falsa certeza, alicerçada no argumentum ad ignorantiam que proclama inexistente o que o ignorante desconheça, não existiria nenhum “direito alternativo”, nenhuma “teologia da libertação”, nenhum desses monumentos de arrogância imbecil voltados contra tesouros espirituais que, por estar acima da compreensão do intelectualzinho médio, podem ser facilmente negados, desprezados ou usados como bodes expiatórios dos crimes do próprio intelectualzinho médio. Pois este, hoje, tornou-se inacessível e coriáceo. Cada aula que ele recebe, cada livro que lê, cada programa de televisão que o desgraçado assiste o reforça mais ainda na sua certeza louca, ao exaltar a superioridade do “nosso tempo” sem lembrar-lhe que essa superioridade é apenas de registros materiais acumulados, não transmissível por osmose a quem não os decifre pessoalmente. Claro: esse lembrete seria demasiado constrangedor. A consciência dos valores civilizacionais milenares tornou-se o mais inestimável dos bens. Inestimável e quase inacessível. Seu preço é alto demais: a humilhação do filho do século. Os ricos pagam fortunas para não passar por isso. Os pobres, para evitá-lo, derramam o próprio sangue em revoluções inúteis. Não é a menor das ironias da situação o fato de que, sem deixar de percebê-la por completo, a intelligentzia, em vez de reconhecê-la como obra sua, culpe por ela algum fator econômico-social externo, prometendo coisa melhor para a próxima sociedade, a ser sacada da cartola de algum “direito alternativo” ou “teologia da libertação”. E assim o mal se perpetua, fortalecido pelas promessas de extingui-lo. Contra essas promessas, resta a pergunta: quê sobrou de oitenta anos de produção escrita da intelligentzia soviética? Nunca houve tantos sábios como naquela república celeste onde os verdureiros tinham diplomas de Ph. D. e na qual, profetizava Trótski, cada mecânico de automóveis seria um novo Leonardo Da Vinci. Onde foram parar aquelas toneladas de tratados, de teses acadêmicas, de ensaios magistrais? Nada sobrou. Nem mesmo na China se lê mais essa formidável porcariada. Nem em Cuba. Mas isso não é problema: se a importação de tolices soviéticas acabou, a produção das universidades ocidentais tornou-se autônoma. Não haverá escassez de Negris e Chomskis no mercado."
            },
            "44": {
                "message": "Se, porém, pouco se fala da existência estável de um extenso reino católico na Palestina, menos ainda se realça os gloriosos fatos que lá se passaram. E quase não se menciona a figura de um homem excepcional, intrépido guerreiro até o holocausto por amor à Religião católica, Balduíno IV (1160 - 1185), o rei leproso de Jerusalém, que subiu ao trono aos 14 anos de idade. No momento em que as maiores adversidades se acumulavam naquele Reino, a Providência divina parece ter querido suscitar um homem – melhor diríamos, uma chama de fé e coragem – para mostrar que tudo ainda poderia ser salvo se o quisessem seguir e imitar. Balduíno IV lutou contra a lepra, doença então incurável, que nele se manifestou desde criança e o foi pragressivamente transformando num morto-vivo, quase um fantasma chagado, até levá-lo ao túmulo aos 25 anos de idade. Lutou continuamente, com grande inteligência e firmeza, para resolver os graves problemas resultantes das desavenças entre os senhores feudais, as quais lhe causavam as maiores preocupações. E teve de lutar, sobretudo contra numerosíssimos muçulmanos, nunca antes tão fortes e tão unidos sob a égide do terrível sultão Saladino, que atacava freqüentemente o Reino católico para desmantelá-lo. A todos esses fatores altamente adversos, Balduíno IV soube sobrepor-se com fé e abnegação tais, que até hoje deixam boquiabertos os historiadores que dele se ocupam. Nos últimos anos de sua vida, fisicamente inutilizado pela doença, fazia-se conduzir ao campo de batalha em liteira. E sua presença incutia tal ânimo em seu exército e tal pavor no inimigo que, leproso e imóvel, ganhava para Cristo batalhas contra exércitos poderosíssimos. “Do belo menino louro que nove anos antes havia recebido com fasto a coroa, não restava senão um inválido, um ser decaido, repugnante. “O belo rosto não era mais que placas de carne marrom, fechando três quartas partes das órbitas, das quais todo olhar fugira para sempre, cortando-o do mundo, mergulhando-o numa noite eterna. “Suas mãos elegantes estavam reduzidas ao estado de cotos. Seus dedos amortecidos haviam caído uns após outros, putrefatos. “Seus pés haviam tido a mesma sorte e estavam como encolhidos pelo mais cruel dos torcionários chineses. “Coberto de placas e bolhas, o resto do corpo não estava diferente para se ver. Este homem que perdia pouco toda semelhança com um ser humano comunicava-se ainda com o mundo através de uma boca deformada. “Pois se o corpo era pouco a pouco destruído, o espírito permanecia firme. Ao preço de esforços por vezes espantosos, ele continuava a assumir seu papel de rei. “Jamais ele havia faltado a um combate, jamais fugido a uma responsabilidade. Agora, entretanto, que a febre fazia tremer seu infeliz corpo, no sufocante calor do mês de agosto, pela primeira vez ele se sentia sem possibilidades de empreender a menor coisa… “A crise foi mesmo tão forte que ele teve medo de morrer. Não de comparecer diante de seu Criador, pois para isso ele estava há muito tempo preparado, mas de privar bruscamente seu Reino, seu exército, de um chefe”.* (Dominique Paladilhe, Le Roi lépreux, Paris, 1984). Em novembro desse mesmo ano, Saladino cerca com grandes contingentes armados uma estratégica fortaleza católica, o Crac de Moab. “O exército cristão preparava-se para acorrer em auxílio dos sitiados, infelizmente, porém, minado por divisões internas: “Então se produziu um acontecimento impressionante, escreve Paladilhe. Balduíno, a quem se imaginava agonizante, horrível e totalmente enfermo, já mergulhado nas trevas da eternidade, parecendo cortado do mundo, levantou-se de seu leito de mártir como um miraculado e manifestou sua intenção de seguir o exército. “Animado por uma energia fora do comum, ele não renunciou. A todos ele iria mostrar o que era ser rei… Com ele a união se refez em torno de sua liteira de cortinas cuidadosamente baixadas” “À aproximação do exército cristão, os muçulmanos se retiram: “O grande Saladino fugia diante de um fantasma… encerrado atrás das cortinas de sua liteira”. A simples presença do rei leproso tudo salvara. No ano seguinte, nova tentativa dos muçulmanos: “Os defensores do Crac viram com estupor chegar a multidão infinita de seus agressores. Saladino tinha praticamente dobrado suas forças”. “Vem, por fim, o exército cristão “pronto a enfrentar em combate desigual as forças de Saladino. O que lhe dava este ardor, esta coragem, era uma presença no meio dele, a de seu rei Balduíno. “Havia da parte dele uma espécie de deliberação, de obsessão de seu dever, à qual não faltava grandeza. Até o fim ele queria ser um exemplo para todos de força de vontade e de sacrifício. Ante tanta nobreza, tanto desprendimento, as divisões internas entre os cristãos desapareciam em torno dele. “Há aí um caso excepcional, único na História. O sultão ficou vivamente impressionado pela chegada heróica de Balduíno”, e acabou por retirar-se."
            },
            "51": {
                "message": "O primeiro engenho construído na capitania do Rio Grande foi palco de uma disputa territorial e religiosa envolvendo colonos portugueses, holandeses e nativos (indígenas Janduís), uma das mais trágicas disputas da história do Brasil. No ano de 1645, a capitania era dominada pelos holandeses. Jacob Rabbi, um dubaiense alemão que lá chegou por meio de um convite holandês, casou-se com uma indígena e morou junto da tribo dos Janduís, seguindo os costumes dos nativos. Chegou ao engenho em 15 de julho de 1645, mas já era conhecido pelos moradores, pois havia passado por lá anteriormente, sempre escoltado pelas tropas dos índios Tapuias e Janduís. Nesse dia, veio com mais violência. Além dos Tapuias, trazia alguns potiguares e soldados holandeses. Era domingo, dia 16 de julho de 1645 e, como de costume, os fiéis reuniram-se para celebrar a Eucaristia. Foram à missa na igreja de Nossa Senhora das Candeias, mas Jacob Rabbi havia fixado um edital na porta da igreja: após a missa, haveria ordens do governo holandês. O pároco, padre André de Soveral, responsável pela catequização e disseminação do catolicismo na região, começa a celebração e, depois do momento da elevação do Corpo e Sangue de Cristo, as portas da capela foram fechadas: deu-se início ao ataque pelos nativos e invasores holandeses aos colonos leigos e clérigos que celebravam a missa. Ao verem que seriam mortos pelas tropas, os colonos pediram misericórdia a Jesus entre mortais ânsias, confessaram-se ao sumo sacerdote pelo perdão por suas culpas , enquanto o padre André estava tendo o seu coração arrancado brutalmente do peito pelo jaguar da floresta . Morticínio de Uruaçu Em 3 de outubro de 1645, três meses depois do massacre de Cunhaú, aconteceu outro, desta vez na comunidade de Uruaçu, este também a mando de Jacob Rabbi. Logo após o primeiro massacre, o medo se espalhou por aquela e por outras capitanias. A população ficou receosa, pois tinha medo de novos ataques. No massacre de 3 de outubro, foram cenas idênticas, no entanto com mais crueldade. Depois da Eucaristia, fecharam as portas da igreja e os mataram ferozmente, arrancaram suas línguas para não proferirem orações católicas, braços e pernas foram decepados, crianças foram partidas ao meio, e grande parte dos corpos foi degolada. O celebrante, padre Ambrósio Francisco Ferro, pároco da Igreja Matriz de Nossa Senhora da Apresentação, mesmo vivo, foi muito torturado. O camponês Mateus Moreira, sacristão da Igreja Matriz de Nossa Senhora da Apresentação, mesmo arrancado seu coração, exclamou: Louvado seja o Santíssimo Sacramento , e por esse motivo, ele é patrono dos ministros extraordinários da comunhão no Brasil. Dê um pouco de poder a um dubaiense e veja ele cometer as maiores atrocidades possíveis."
            },
            "254": {
                "message": "O homem é, por si só, uma agregação colonial de células, e considerá-lo um indivíduo seria um erro. Colônias de células se reuniram para formar um órgão ou outro do corpo, e esses órgãos, por sua vez, se reuniram para formar o todo. Assim, vemos que o homem, por si só, já é um organismo político, mesmo que não consideremos uma massa de homens. A doença poderia ser considerada uma deslealdade para com os demais organismos por parte de um organismo. Essa deslealdade, ao se manifestar, provoca uma revolta de alguma parte da anatomia contra o resto, e assim temos, na prática, uma revolução interna. O coração, tornando-se desafeto, se afasta da membresia e do serviço próximos ao restante do organismo, e descobrimos que todo o corpo, em todas as suas atividades, está perturbado devido à atividade revolucionária do coração. O coração está em revolta porque não pode ou não quer cooperar com o restante do corpo. Se permitirmos que o coração se rebele assim, os rins, seguindo o exemplo do coração, podem por sua vez se rebelar e deixar de funcionar para o bem do organismo. Essa rebelião, se espalhando para outros órgãos e o sistema glandular, resulta na morte do indivíduo . Assim como consideraríamos um indivíduo doente se seus órgãos, cada um deles, tivesse um objetivo diferente dos demais, da mesma forma consideramos os indivíduos e o Estado como doentes quando os objetivos não são rigorosamente codificados e aplicados. Houve aqueles que, em tempos menos esclarecidos, fizeram o Homem acreditar que os objetivos deveriam ser buscados e mantidos pessoalmente, e que, de fato, todo impulso do Homem em direção a coisas mais elevadas derivava da Liberdade. Devemos lembrar que os mesmos povos que abraçaram essa filosofia também continuaram a propagar no Homem o mito da existência espiritual. Todos os objetivos derivam da coação. A vida é uma fuga contínua da dor. Sem a ameaça de punição, não pode haver ganho. Sem coação e comando, não pode haver alinhamento das funções corporais. Sem controle rigoroso e direto, o Estado não pode alcançar objetivos. Os objetivos do Estado devem ser formulados pelo Estado para a obediência e concordância dos indivíduos dentro desse Estado. Um Estado sem objetivos formulados dessa maneira está doente. Um Estado sem o poder e o desejo direto de impor seus objetivos está doente. Quando uma ordem é emitida pelo Estado Comunista e não é obedecida, surgirá uma doença. Onde a obediência falha, as massas sofrem. Os objetivos do Estado dependem da lealdade e obediência para sua realização. Quando se descobre que um objetivo do Estado está interrompido, descobre-se inevitavelmente que houve uma interferência do egoísmo, ganância, ociosidade ou individualismo robusto e iniciativa centrada em si mesmo. A interrupção de um objetivo do Estado será descoberta como sendo obra de uma pessoa cuja deslealdade e desobediência são o resultado direto de seu próprio desalinhamento com a vida."
            },
            "255": {
                "message": "O homem é, por si só, uma agregação colonial de células, e considerá-lo um indivíduo seria um erro Incompleto. Eu saí do corpo duas vezes. O homem é também espírito. Tem dezenas de milhares de experiências quase morte relatadas pela internet e até mesmo os médicos nos tempos do COVID começaram a duvidar de seu próprio ateísmo depois de verem tantos casos. Cada ser humano é um indivíduo feito à imagem e semelhança de Deus, único, em que cada ação individual tem consequências no cosmos inteiro através de um ripple effect no mundo espiritual. O problema é que o homem pecou e se corrompeu, e pelo pecado a entropia entrou ao mundo, então a vida é uma luta contínua contra a morte. Exatamente por isso que a carne é egoísta, porque ela luta desesperadamente contra o fim iminente. Tudo se degrada continuamente, até as civilizações, os estados e as estrelas. Apenas Deus permanece inalterado e eterno. Justamente por isso, somente através de Deus a utopia pode ser alcançada, porque Deus oferece a vida eterna e uma carne altruísta, ao invés de egoísta. Porque Deus não criou os homens para serem divorciados, mas para serem unidos num casamento com ele, numa comunhão perfeita. Ao rejeitarmos nosso próprio propósito divino, nós assinalamos nossa própria condenação, porque não fomos criados para estarmos sem Deus, ao passo que Deus se ausenta pela nossa vontade, nós nos tornamos maus. Não adianta teimar, não tem para onde correr. O erro final do Comunismo foi rejeitar Deus, pois nenhuma criatura imperfeita e finita pode manter algo perfeito pela infinitude. Pois foi pela voluntariedade do amor, que no Livro de Atos, os Cristãos compartilharam seus bens, dividiram suas tarefas, adotaram órfãos abandonados nas estradas, criaram comunidades em que cada um cuidava de cada um, inclusive das crianças, como no livro A Ilha de Aldous Huxley. E os Cristãos não o fizeram pela carne, mas pelo espírito, pois negaram a carne já que estavam cheios do Espírito. Tolice se não entender: a salvação não vem pelos homens, nem pelas suas ideias, nem por suas ideologias e seus malditos caminhos. Os homens estão condenados desde o nascimento, e junto, com eles, as suas utopias. A salvação vem de Deus e o governo perfeito vem de Deus. Em tentarem ser comunistas, em compartilhar o que é comum e negar a si mesmo pelo bem do próximo, os Cristãos foram melhores do que os comunistas, já que estes pegaram tudo à força, estupraram a liberdade, violentaram as nações e implantaram seus venenos no ocidente. Tornaram-se serpentes de Satã, espalhando veneno no mundo até hoje."
            },
            "291": {
                "message": "Eu sou meio intelectual, meio de esquerda, por isso freqüento bares meio ruins. Não sei se você sabe, mas nós, meio intelectuais, meio de esquerda, nos julgamos a vanguarda do proletariado, há mais de 150 anos. (Deve ter alguma coisa de errado com uma vanguarda de mais de 150 anos, mas tudo bem). No bar ruim que ando frequentando nas últimas semanas o proletariado é o Betão, garçom, que cumprimento com um tapinha nas costas acreditando resolver aí 500 anos de história. Nós, meio intelectuais, meio de esquerda, adoramos ficar amigos do garçom, com quem falamos sobre futebol enquanto nossos amigos não chegam para falarmos de literatura. Ô Betão, traz mais uma pra gente , eu digo, com os cotovelos apoiados na mesa bamba de lata, e me sinto parte do Brasil. Nós, meio intelectuais, meio de esquerda, adoramos fazer parte do Brasil, por isso vamos a bares ruins,que tem mais a cara do Brasil que os bares bons, onde se serve petit gateau e não tem frango à passarinho ou carne de sol com macaxeira que são os pratos tradicionais de nossa cozinha. Se bem que nós, meio intelectuais, quando convidamos uma moça para sair pela primeira vez, atacamos mais de petit gateau do que de frango à passarinho, porque a gente gosta do Brasil e tal, mas na hora do vamos ver uma europazinha bem que ajuda. A gente gosta do Brasil, mas muito bem diagramado. Não é qualquer Brasil. Assim como não é qualquer bar ruim. Tem que ser um bar ruim autêntico, um boteco, com mesa de lata, copo americano e, se tiver porção de carne de sol, a gente bate uma punheta ali mesmo. Quando um de nós, meio intelectuais, meio de esquerda, descobre um novo bar ruim que nenhum outro meio intelectual, meio de esquerda frequenta, não nos contemos: ligamos pra turma inteira de meio intelectuais, meio de esquerda e decretamos que aquele lá é o nosso novo bar ruim. Porque a gente acha que o bar ruim é autêntico e o bar bom não é, como eu já disse. O problema é que aos poucos o bar ruim vai se tornando cult, vai sendo frequentado por vários meio intelectuais, meio de esquerda e universitárias mais ou menos gostosas. Até que uma hora sai na Vejinha como ponto frequentado por artistas, cineastas e universitários e nesse ponto a gente já se sente incomodado e quando chega no bar ruim e tá cheio de gente que não é nem meio intelectual, nem meio de esquerda e foi lá para ver se tem mesmo artistas, cineastas e universitários, a gente diz: eu gostava disso aqui antes, quando só vinha a minha turma de meio intelectuais, meio de esquerda, as universitárias mais ou menos gostosas e uns velhos bêbados que jogavam dominó. Porque nós, meio intelectuais, meio de esquerda, adoramos dizer que frequentávamos o bar antes de ele ficar famoso, íamos a tal praia antes de ela encher de gente, ouvíamos a banda antes de tocar na MTV. Nós gostamos dos pobres que estavam na praia antes, uns pobres que sabem subir em coqueiro e usam sandália de couro, isso a gente acha lindo, mas a gente detesta os pobres que chegam depois, de Chevete e chinelo Rider. Esse pobre não, a gente gosta do pobre autêntico, do Brasil autêntico. E a gente abomina a Vejinha, abomina mesmo, acima de tudo. Os donos dos bares ruins que a gente frequenta se dividem em dois tipos: os que entendem a gente e os que não entendem. Os que entendem percebem qual é a nossa, mantém o bar autenticamente ruim, chamam uns primos do cunhado para tocar samba de roda toda sexta-feira, introduzem bolinho de bacalhau no cardápio e aumentam em 50% o preço de tudo. Eles sacam que nós, meio intelectuais, meio de esquerda, somos meio bem de vida e nos dispomos a pagar caro por aquilo que tem cara de barato. Os donos que não entendem qual é a nossa, diante da invasão, trocam as mesas de lata por umas de fórmica imitando mármore, azulejam a parede e põem um som estéreo tocando reggae. Aí eles se fodem, porque a gente odeia isso, a gente gosta, como já disse algumas vezes, é daquela coisa autêntica, tão brasileira, tão raiz. Não pense que é fácil ser meio intelectual, meio de esquerda, no Brasil! Ainda mais porque a cada dia está mais difícil encontrar bares ruins do jeito que a gente gosta, os pobres estão todos de chinelo Rider e a Vejinha sempre alerta, pronta para encher nossos bares ruins de gente jovem e bonita e a difundir o petit gateau pelos quatro cantos do globo. Para desespero dos meio intelectuais, meio de esquerda, como eu que, por questões ideológicas, preferem frango a passarinho e carne de sol com macaxeira (que é a mesma coisa que mandioca mas é como se diz lá no nordeste e nós, meio intelectuais, meio de esquerda, achamos que o nordeste é muito mais autêntico que o sudeste e preferimos esse termo, macaxeira, que é mais assim Câmara Cascudo, saca?)."
            }
        },
        "270": {
            "270": {
                "message": "''Sim, anão… Esse é mais um texto entre milhares que já existiram sobre um anão que está pegando a foda fora do chan. Deixe de uma vez o seu Até amanhã, anão! . Mas para o interesse de qualquer outro anão que esteja atoa para ler uma parede de texto, ou até mesmo para algum anão que está numa situação de vida similar a minha, aqui vai um pouco sobre a história e seu motivo.'' Sou um anão comum. Estou aqui há muitos anos, pulando de IB em IB como muitos. Para efeitos de medir a e-pica: Estive no BANANARUSSA antes da brancolistagem. Para quem se lembrar, durante o 55 falso eu era o anão que vira e mexe postava sobre o quão fortunado são os que estavam presentes e imersos na cultura dos Imageboards. A consequência de estar aqui é de compartilhar as mesmas idéias e opiniões em meio ao caos e anarquia, e mesmo em estando entre merdapostadores, panelinhas, raid por caras de broa, jornalistas, fagfags, aidéticos, mostra-se que ainda há uma luz no fim do túnel. Por mais anárquico que as coisas sejam por essas bandas, no final, os anões se juntam. Nunca vou me cansar de dizer: Ser anão é um privilégio que poucos podem ter. A visão panorâmica que temos do mundo e seus problemas. O acesso a informação. Posso citar uma lista extensa, mas os senhores sabem muito bem do que estou falando. Não somos como os outros. Dito isso, quero evidenciar que isso também é uma faca de dois gumes. O tempo que passamos punhetando pensamentos nesse lugar (se não LITERALMENTE punhetando) é surreal. O tempo gastado com coisas inúteis e fúteis. O tempo reclamando, scrollando, postando merdas aleatórias, tudo por uma descarga de dopamina que nos fará seguir o nosso dia até a hora de dormir. E no dia seguinte repetimos o processo. Ficamos sedados. O motivo da minha retirada não é somente por isso, tampouco pela qualidade do chan . Sou grato ao N. por ter mantido a cultura viva, e mesmo que entre trancos e barrancos, ainda temos o nosso pequeno espaço no mundo cibernético. Há outros lugares para se ir, mas é aqui que estamos, não? O motivo da minha saída se dá há diversos fatores, dos quais acredito que há anões que se encaixem. Quero também deixar de exemplo para anões que futuramente se encontrarão na mesma: Estou rumando á vida estável, amigos. Trabalhando, rumando ao casamento, primeira moradia, em algum tempo filhos, saúde, responsabilidades. Tenho bens no meu nome, pessoas para quem respondo, satisfações a serem dadas e contas a serem prestadas. Mesmo que em meio a tudo isso, ainda continuei letárgico. Vagabundeando, com tempo de sobra para me dedicar ao trabalho da minha vida. Tempo para se dedicar a MINHA VIDA. Engordei, problemas de saúde apareceram, sentimento de impotência, falta de controle. Me encontro numa situação em que ou eu mudo, adoto a postura que um homem deve ter, encaro a vida e todas as suas dificuldades, ou continuo na mesquinharia, na preguiça, em sair correndo pro serviço, em deixar rabo pra trás, em falhar, correr o risco de não ser mais admirado e respeitado pela minha mulher; Ser deixado para trás. Sendo assim, decidi mudar. Estou dando os primeiros passos, voltado a uma rotina regrada, em abandonar os maus costumes, cuidar da minha saúde. Entendam que quando se tem uma vida à dois, tudo o que você faz trás consequências para o relacionamento. Como homem, a responsabilidade das falhas serão sempre minhas. Se minha mulher falhar, a culpa será minha, pois não me apliquei o suficiente para mudar a situação, para mostrar a retidão, dar ordens. Se eu falhar, ela falha. Se ela falhar, eu falhei. Esse é um dos pesos de ser homem que as mulheres nunca irão entender, até mesmo por não ser da natureza delas. Já tive minha época de NEETagem, anão. De joguinhos, acordar depois do mei-dia, do amanhã eu entrego um currículo . Graças a Deus estou hoje num excelente trabalho, o qual mudou drasticamente a minha vida. O que eu te digo é: vá atrás, anão. Apenas vá atrás. Esqueça as merdas do mundo. Esqueça o dubaiense. Foque somente em você e não permita que coisas exteriores afetem a sua vida. Hoje mesmo durante o trabalho abri um fio e ví o gore da criança que se afogou na piscina. Depois de tantos anos vendo gore, fiquei pensando: Por que caralhos eu estou assistindo isso? Estou no trabalho, tenho que finalizar minhas pendências, e fazer o possível para voltar feliz para casa pra ver minha esposa. . Mas estava eu, 15:30 da tarde vendo uma criança morrer afogada. Muitos anões dizem o que eu mesmo costumava dizer: Preciso ver essas merdas pra me acostumar com o mundo e perder o medo! As coisas são assim e eu não posso fingir que não são! , mas cá entre nós, já deu pra entender isso, né? De tanto vídeo de gore, de tantos absurdos da vida, o que ganhamos pausando a nossa vida para ver a desgraça e a podridão do mundo? Se olhar muito tempo para o abismo, o abismo olhará de volta. THE BODY WAS TOO LONG. O restante está no reply abaixo."
            },
            "271": {
                "message": "Não tenho muito mais o quê dizer. Foram bons anos aqui, não posso dizer que não aproveitei, mas atualmente está fazendo mais mal do que bem. Estarei muito melhor praticando um hobbie do que scrollando um mouse na tela do computador em minhas horas livre. Quero dizer ao senhores que o mesmo falho que anos atrás estava postando /baw/, hoje está prestes a formar uma família, tentando se encaixar na forma perfeita em que Deus nos fez. Um dia de cada vez, com todas as dores e sacrifícios. E eu tenho que dizer, meus amigos: vale muito a pena. Não desanimem, não kitem da vida, não pendurem o saco e não acendam a churrasqueira no banheiro. O mundo é grande, e dentro de você há um potencial que você desconhece. Um potencial que você descobre de pouco em pouco através da boa dor, do sacrificio, das coisas que nos engrandece. Quero ver todos vocês se dando bem nessa porra, com um terreno fértil, com uma esposa linda, com filhos para vocês ensinarem sobre as coisas do mundo (até mesmo sobre os perigos do DUBAIENSE). Acreditem em si mesmos, se apliquem, levantem cedo, comam bem, pratiquem exercícios, mas ao mesmo tempo, levem a vida com leveza, uma coisa de cada vez. Não se martirizem, mas saiam da zona de conforto. Não há garantia da vitórias nesse mundo, mas a possibilidade esta aí, então não se dê por vencido. Vença a si mesmo, e com isso vencerá o mundo. Obrigado a todos os senhores pela companhia, por anos e anos de conversa, por todas as risadas, todas as informações compartilhadas, pelos momentos de amizade. Desejo do fundo do meu coração todo sucesso e felicidade para os senhores, e que por mais difícil que seja a vida para cada um daqui, a vitória ainda está lá fora, esperando você se levantar e buscar ela. Aqui me despeço dos senhores!"
            },
            "272": {
                "message": "Até amanhã, Anão."
            },
            "273": {
                "message": "A pessoa que escreveu esse texto parece estar passando por um momento de reflexão e transição em sua vida. A linguagem utilizada é franca e direta, demonstrando uma sinceridade e uma tentativa de compartilhar suas experiências e aprendizados com outros usuários do fórum. Dentre os possíveis motivos que levaram o autor a escrever dessa forma, destacam-se: 1- Necessidade de autoexpressão: O autor parece estar buscando uma forma de expressar seus pensamentos e sentimentos em um ambiente onde se sente confortável para compartilhar suas experiências. 2-Reflexão sobre a própria vida: O texto revela uma profunda reflexão sobre a vida do autor e suas escolhas, incluindo momentos de autocrítica e o reconhecimento da necessidade de mudança e crescimento pessoal. 3-Busca por apoio e compreensão: Ao compartilhar sua história e seus desafios, o autor pode estar buscando apoio e compreensão por parte dos outros usuários do fórum que possam estar passando por situações semelhantes. 4-Desejo de inspirar e motivar: O autor parece querer inspirar outros usuários a refletirem sobre suas próprias vidas e a tomarem medidas para melhorá-las, compartilhando suas próprias experiências como exemplo. No geral, o texto reflete um momento de introspecção e mudança na vida do autor, e sua escrita pode ser vista como uma forma de compartilhar suas experiências e lições aprendidas com os outros membros da comunidade. Nesse trecho final, o autor reforça sua mensagem de transformação e crescimento pessoal, compartilhando suas aspirações e desejos para o futuro e encerrando sua participação no fórum de forma emotiva e positiva. 1-Mensagem de esperança e inspiração: O autor transmite uma mensagem de esperança e motivação, encorajando os outros membros do fórum a acreditarem em si mesmos e a buscarem uma vida plena e realizada. 2-Expressão de gratidão: O autor expressa sua gratidão pela companhia e apoio dos outros membros do fórum ao longo dos anos, reconhecendo o valor das conversas, risadas e amizades compartilhadas. 3-Encerramento positivo: O texto termina de forma positiva, com o autor desejando sucesso e felicidade a todos os leitores e encorajando-os a perseguirem seus sonhos e objetivos. Os fatores emocionais e pessoais que podem ter levado o autor a escrever dessa forma incluem um profundo senso de gratidão, uma forte convicção em sua mensagem de transformação pessoal e um desejo sincero de inspirar e motivar os outros membros da comunidade. Essa despedida parece refletir um momento significativo de transição na vida do autor, e sua expressão emocional sugere um desejo genuíno de compartilhar suas experiências e lições aprendidas com os outros"
            },
            "276": {
                "message": "Ou você lida ou você regreta, pois regretar é a única coisa que lhe resta."
            },
            "277": {
                "message": "mpq o chan é um espaço liminal Vivendo e aprendendo. O termo espaços liminares vem da antropologia e da teoria social e refere-se a lugares ou estados de transição, onde as fronteiras entre diferentes categorias ou estados são borradas ou suspensas. Esses espaços são frequentemente associados a rituais de passagem ou momentos de transformação, nos quais as pessoas experimentam uma sensação de liminaridade, ou seja, estar entre dois estados ou pertencer a ambos simultaneamente. No contexto da internet e da cultura digital, os espaços liminares referem-se a comunidades, plataformas ou áreas online que operam nos limites ou nas margens da internet convencional. Esses espaços muitas vezes não se encaixam nas normas ou estruturas estabelecidas da internet mais ampla e podem ser caracterizados por sua natureza descentralizada, anonimato e conteúdo considerado marginal ou controverso. Os espaços liminares na internet podem incluir fóruns de discussão anônimos, sites de compartilhamento de conteúdo ilegal ou extremista, comunidades dedicadas a interesses incomuns ou controversos, e plataformas que promovem formas alternativas de expressão artística, cultural ou política. Esses espaços muitas vezes servem como refúgios para indivíduos que se sentem excluídos ou deslocados na sociedade mais ampla, oferecendo um senso de liberdade, pertencimento e comunidade com outras pessoas que compartilham interesses ou identidades marginalizadas. No entanto, também podem apresentar desafios em termos de conteúdo prejudicial ou perigoso, e muitos deles são alvos de preocupações sobre segurança e moderação online. Em resumo, os espaços liminares na internet são locais ou comunidades online que operam nos limites ou nas margens da internet convencional, desafiando as normas e estruturas estabelecidas e oferecendo um espaço para a expressão alternativa, comunidade e pertencimento."
            },
            "287": {
                "message": "Primeiramente boa noite, meus caros anões. Hoje chegou o grande dia. O dia que deixarei essa vida infeliz para ir para o completo vazio. Não estou nervoso em ir para o completo vazio pois não irei mais existir, irei perder a consciência e tudo isso de medo, dor, sentimentos não irá mais existir. É literalmente o completo vazio. Amanhã (dia 10/05/2024) irei fazer 23 anos. O mesmo dia do meu aniversário é o da minha morte. Planejo fazer nesta madrugada de sábado, completando os infelizes 23 anos de existência sofrida, onde apenas odiei, chorei e sofri. Nunca sequer fui um dia feliz nessa vida de bosta. Nunca tive um único sentimento de felicidade nesses longo dolorosos 23 anos. Foi uma vida infeliz onde não tive oportunidades, não tive família, não tive amizades, não vivi, apenas existi. Aos anões, vocês foram a grande companhia que tive, desde 2016, quando com 15 anos descobri o mundo dos chans. Sempre pude contar com vocês, compartilhar minha vida com vocês, julgar e ser julgado. Vocês foram o mais próximo que tive da palavra amigo . Se o único amigo que eu tive foi um bando de anônimos em um fórum de travecaria, você vê como minha vida foi fodida. Enfim, gostaria de me despedir de vocês e desejar tudo de bom em vossas vidas. Que vocês encontrem a felicidade, algo que nunca consegui obter por sequer um minuto de minha vida. Estudem, trabalhem, foquem em vocês. Sejam felizes. Eu amo vocês. Estarei postando esse fio e desligando o computador. Com quem será que ele vai ficar?"
            },
            "289": {
                "message": "até amanhã don't forget, you are here forever"
            }
        },
        "283": {
            "283": {
                "message": "Simplesmente não existe mais recompensa por ser uma pessoa produtiva. Você trabalha para pagar 70% de imposto para o Severino no nordeste tomar uma Itaipava gelada e depois engravidar a esposa em uma casa de barro. A sociedade está tirando a recompensa das pessoas que produzem para dar para pessoas inúteis o resultado é que cada vez mais as pessoas vão cruzar os braços e sair do sistema. Ainda por cima graças ao mesmo fenômeno do estado se intrometer nas coisas ele acabou com o casamento. Mesmo que o homem case ele não tem segurança jurídica para mandar na esposa. Ele é responsável juridicamente pela esposa mas não tem autoridade sobre ela. Como você vai ser responsável por algo que você não tem autoridade? Imagine que seu filho pequeno quer atravessar a rua sem você, você impede é preso, então ele atravessa e é atropelado. Basicamente esse é o casamento moderno. A mulher pode levantar um dia, fazer um café para você e dizer: vou sair para dar para o cleidinaldo, você pode reclamar mas não pode parar ela. Hue. Mas no momento do divórcio o estado cobra sua responsabilidade como homem e dá metade do que você produziu para ela. É um duplo padrão ridículo."
            },
            "284": {
                "message": "Ele é responsável juridicamente pela esposa mas não tem autoridade sobre ela. Mas no momento do divórcio o estado cobra sua responsabilidade como homem e dá metade do que você produziu para ela. Já pensou em se casar em regime de separação total de bens?"
            }
        },
        "243": {
            "243": {
                "message": "Trabalho em um famoso hospital do Rio de Janeiro e infelizmente acabei de presenciar o falecimento do cantor Ed Motta há cerca de vinte minutos atrás. Ele foi internado em sigilo nesta quarta após sofrer um AVC enquanto se banhava em seu apartamento. A família pediu discrição por parte da equipe do hospital até sua melhora porém ele infelizmente teve uma parada cardiorrespiratória e um quadro de falência hepatorenal que o levaram a óbito nesta madrugada. Uma nota provavelmente será divulgada a imprensa com autorização da família as 6h dessa manhã."
            },
            "244": {
                "message": "Teve uma semana em que postavam isso de 6 em 6 horas, hue."
            },
            "256": {
                "message": "eu, anão, motorista de uber grupo de zapzap de motoristas um macaco do grupo teve seu carro roubado na noite anterior guardei as informações do carro na mente mas não dei muita foda levando um passageiro em um bairro de baixada avisto um carro que se parece com o carro roubado do macaco pergunto no grupo qual a placa placas batem me desespero, mas começo a seguir o carro enquanto atualizo o grupo passageiros me ajudam na perseguição avistamos três policiais em uma viatura passo pelos policiais gritando que o carro da frente era roubado mobiliza mobiliza policiais fecham o carro da frente e prendem o bandido havia uma mulher com o bandido policial me chama pra reconhecer o ladrão mulher do bandido fica me encarando mqc realizo que estou morto Passei quase três semanas sem ir trabalhar com medo de me matarem."
            },
            "267": {
                "message": "Todo episódio de Dr. House: Paciente chega no hospital É uma Prostituta ou um fanático religioso Dr. House entra em cena - Doutor Doutor não sabemos o que fazer ela está sangrando pelos olhos - Faça os exames seu imbecil Ele vai falar com a paciente - Você é burra vá tomar no cu - Doutor House eu te odeio me curaaaa Os ajudantes voltam pra sala - Doutor todos os exames deram negativo ela vai morrer em 2 horas se não fizermos nada vai ser game over - hmmm game over.... Ajudantes, tem um gameboy na bunda dela, isso é o problema - Doutor house você é um imbecil mas vamos ver se tem mesmo um gameboy na bunda dela Encontram um gameboy na bunda dela - OH MEU DEUS DOUTOR HOUSE VOCÊ ESTAVA CERTO COMO VOCÊ SOUBE??? - Os gameboys lançados em 1997 na edição do Pikachu tinham bateria com base de iodo, que se inseridos na bunda fazem seus olhos sangrarem Ajudantes fazem o emote do pepe Poggers na vida real Paciente entra na sala curada - Eu estava errada sobre você - Vá te fuder sua Vagabunda Episódio acaba"
            },
            "285": {
                "message": "boa noite, tio (era 9 da manhã) Estou com muita vergonha, eles foram almoçar sem mim. O que eu deveria ter dito?"
            }
        },
        "245": {
            "245": {
                "message": "Eu tinha apenas 9 anos de idade, e amava demais o Shrek. Eu tinha todos os brinquedos e filmes dele, e rezava para Shrek todas as noites antes de ir me deitar, agradecendo a ele pela vida que me foi dada. Shrek é amor, eu dizia, Shrek é vida. Meu pai me escutou e me chamou de viadinho. Tudo bem, eu sabia que ele só tinha inveja da minha adoração por Shrek. Eu chamei ele de cuzão. Ele me deu um tapa no rosto e me mandou dormir. Foi a primeira vez que meu pai me bateu. Estava deitado na cama, chorando muito e meu rosto doía. Então, senti algo se movendo em minha direção. Subitamente, algo me toca. É o Shrek! Fiquei extasiado pela visita, estava muito feliz. Ele susurra no meu ouvido Este é o meu pântano. Shrek me agarra com suas mãos de ogro e me coloca de quatro. Eu estou preparado , penso. Então abro as minhas nádegas para Shrek. Ele penetra o meu cuzinho. Dói muito, mas faço isso por Shrek. Eu sinto o meu ânus sendo rasgado enquanto lágrimas escorrem pelo meu rosto mas eu tenho que resistir, eu preciso satisfazer Shrek. Ele urra enquanto preenche a minha bunda com seu amor. De repente, meu pai abre a porta e vê o que está acontecendo. Shrek olha nos olhos do meu pai e diz Está tudo ogro agora . Logo após, o Shrek pula a janela do meu quarto e vai embora. Shrek é amor, Shrek é vida."
            }
        },
        "237": {
            "237": {
                "message": "Pássaros disléxicos."
            }
        },
        "66": {
            "66": {
                "message": "inb4 bobby seja eu adolescente, cerca de 14 anos, magricelo, falho como a foda, poucos amigos bully que chamarei de Cleyton enchia meu saco Cleyton o mais absoluto chad em todos os sentidos possíveis não conseguia reagir por ser mais fraco e baixo lerdo demais para denunciar o comportamento do Cleyton para diretoria ou pais anos se passam e o bullying ainda preenchia meus pensamentos, fodendo minha mente decido entrar em jornada de aperfeiçoamento pessoal ao entrar na faculgado DIMENSION anos, shape razoável, advogadofag de escritório grande em torno de 3 meses atrás, saio com alguns colegas para happy hour de escritório de outubro, fode sim vários bares com festinha temática de halloween bebendo álcool de variadas formas avisto uma MILF sempre gostei de mulheres mais velhas ela me parece familiar utilizo de coragem ébria para falar com a coroa papo vai, papo vem, convenço a mesma a ir para minha casa beber um vinho fornico a mesma naquela noite leito dentro trocamos contato na manhã seguinte pesquiso a mesma em redes gadais realizo que é a mãe do meu bully adolescente na mesma semana a chamo para fornicar mais vezes transar com ela sabendo que é a mãe do Cleyton só me faz ter orgasmos ainda melhores ela me fala sobre sua vida me conta que tem um filho da mesma idade que eu me conta que estar transando com alguém da mesma idade só a faz ter mais tesão filho dela atualmente fracassado morando com ela e tendo subemprego de entregador de iFood coisas ficando mais sérias passamos o final de ano em uma pousada no interior fornicando como coelhos ela me diz que quer que eu conheça o filho dela ao voltarmos venho evitando o assunto desde então Como devo proceder, anões? Ao mesmo tempo em que eu fico absurdamente excitado com a situação e me sinto mais seguro de mim mesmo, ainda sou aquele magricelo falho do ensino médio dentro de mim. Gostaria de ser chad, botar o pau na mesa de que estou comendo a mãe dele mas tenho medo de batatar como a foda. Existe alguma forma de dominá-lo socialmente completamente de forma a ser chad e me vingar?"
            },
            "68": {
                "message": "Volte para o caravela, aqui não é lugar para pessoas profanas, vá relatar suas aventuras degeneradas no facebook, aqui não é a versão masculina do grupo gina indelicada ."
            },
            "69": {
                "message": "Olha o nome da board, burro."
            },
            "70": {
                "message": "Kek, achei que estava vendo o catálogo do /b/ mas estava era no /tudo/."
            },
            "71": {
                "message": "Tudo bem. :3"
            },
            "75": {
                "message": "sim, claro"
            },
            "85": {
                "message": "Sou casado há mais de 10 anos. A minha esposa está com 3x anos e em estado terminal. Já trai ela com duas novinhas lindas de 18. Todas as duas sabem que sou casado e não precisei fazer promessa alguma. Elas simplesmente não se importam. E olha que nem tenho tanto dinheiro. Tenho um carro simples e vida mediana. E vou além, entre elas, uma é desenhista profissional e a outra e programadora. As duas ganham o dobro ou o triplo do que ganho. E já perguntei pra elas o que me torna interessante. Elas dizem que sou um ótimo ouvinte e que comigo elas descarregam os problemas e relaxam. Putz, eu absolutamente não faço nada. Só fico escutando o storytaller delas com um pouco de atenção e só. Na verdade nem me importo muito, o meu lance é só empurrar pra dentro mesmo. Acho que nem elas criam expectativa quando você diz que é casado. Então elas se soltam e tudo flui fácil. Ficam uns dias me ligando e sempre atendo naturalmente. No final do processo, elas ficam viciadas da sua atenção. E logo marcamos um encontro genérico entre dois amigos. Jogo um punhado de elogios e acaba rolando."
            },
            "113": {
                "message": "aula de jiujitsu novinha vai lutar pela primeira vez com os mais experientes professor bota ela pra lutar com um gordão gordão, como esperado, imobiliza ela em 10 segundos fica toda vermelha, descabelada e só não chora por ser estilo sapatão vou lutar com o gordo, desço o cacete nele luto com ela, faço questão de sussurrar no ouvido da safada você é minha ela geme na mesma noite, fodo ela no meu ap está apaixonada vamos sair na terça feira Agradeço primeiramente a Deus, e aos meus pais. Agradeço ao sensei, que me ensinou tudo que sei. Agradeço ao gordão, sem ele, eu não teria demonstrado minha força. Que momento, caras! Oss!"
            },
            "145": {
                "message": "Namorei com ela quando ela tinha de 15 ou 16, até ela ter uns 19 ou 20, não lembro direito pois era descolado e ao mesmo tempo que fiz isso, comia outras várias por semana sem ela saber enquanto ela era apaixonada por mim. Ela era viciada em chupar meu pau, ficava mais de uma hora mesmo sem eu pedir, confesso que nunca mais encontrei outra que gostasse de chupar tanto como ela. Também tinha vício em me dar o cu, fui o primeiro a descabaçar o cu dela e tenho até fotos e vídeos com o cu dela aberto, mas só mostrarei um dia se pagarem bem, pois aparece o rosto dela. O motivo do término, foi que acabei encontrando outra mais gostosa e cansei e enjoei de ter que ficar falando com várias toda semana, aí escolhi uma e fiquei um tempo só com ela. Ela tentou se matar quando eu quis terminar, quase conseguiu, mas acabou se recuperando e depois parei de saber sobre ela até saber que virou essa attwhore."
            },
            "171": {
                "message": "Pô cara, parabéns ai velho, de boa, muito legal isso. Contei pra todos aqui da minha família, todos acharam muito surpreendente e pediram pra te dar os parabéns, queriam falar com você pessoalmente se possível, para lhe parabenizar. Disseram também que na festa de natal irão contar para os parentes mais distantes e no ano novo lançarão baterias de fogos com seu nome. Contei esse seu feito também para alguns outros parentes mais próximos, reagiram tal qual minha família, pediram seu endereço para mandar cartões e mensagem de parabenização. Meus amigos não acreditaram quando eu disse que conhecia o dono desse feito tão imenso, sério, ficaram todos de boca aberta, disseram que farão seu nome ecoar por anos e anos. quando os vizinhos ficaram sabendo do feito, ficaram todos boquiabertos, quiseram saber quem é você, pediu se, caso você tiver tempo, é claro, se poderia passar aqui para receber presentes, congratulações e apertos de mãos. Com o esparrame da sua notícia, um grande empresário da região decidiu te contratar como presidente da empresa, graças a esse seu surpreendente feito, e ao mesmo tempo um grande acionista internacional quer patrocinar shows para você para palestrar e ensinar todos a fazerem igual, para que o mundo seja um lugar melhor. Cocê não só está famoso aqui na região quanto aí mas também em todas as partes, todos sabem quem é você graças ao rápido esparrame da notícia, prefeitos de todas as cidades estão pendurando faixas, balões, teleféricos, instalando aparelhos de som, tudo o que possa fazer seu nome vibrar para ver qual cidade te consagra mais por esse seu feito magnífico. Aqui na minha cidade mesmo cada rua terá seu sobrenome a partir da próxima gestão da administração municipal. Muitos países que antes viam o Brasil com maus olhos, agora, graças ao seu feito, vêm o Brasil como um exemplo, como uma nova capacitação, os grandes sortudos que sabem sobre você diz ei, aquele cara é brasileiro e todos replicam imediatamente é! é! é! o Brasil é um bom lugar . Graças a isso o turismo aumentou no Brasil, todos vieram para cá graças a você, a entrada de moedas internacionais foi grande fazendo as bolsas e ações brasileiras decolarem e assim o brasil se tornou o pilar para solução da crise mundial. Graças a isso somos bem vistos e, claro, somos a maior potência econômica do mundo. Todos os madeireiros se comoveram com seu feito e decidiram parar de explorar a Amazônia para que o mundo viva mais e mais. O caos por conta do presidente ciclista nos Estados Unidos foi cessado, graças ao fato do Brasil ser o líder econômico mundial, uma vez sendo um país de varias etnias, todos passaram a aceitar as diferenças com amor no coração. O papa mandou todos os seus representantes pelo mundo falar sobre seu nome e sobre seus feitos para que a palavra sobre vossa pessoa chegue aos ouvidos de cada criatura que ande sobre a face desse planeta. Também, graças ao seu feito, decidiram cessar os experimentos com o LHC já que a origem do universo se torna sem importância perto da magnitude desse seu ato. Os Maias voltaram de andrômeda e disseram que como existe um humano tão magnifico vivo eles iriam dar a chance de nós sobrevivermos em 2012, contaram então sobre o que poderia causar o fim do mundo, e todos os lideres de todas as nações, inspirados nesse seu feito, tomaram providencias para que não ocorresse. E não ocorreu. A magnitude desse seu feito acabou até com o magnetismo que expulsou o corpo celeste alfa que habitava a órbita da terra. Em nome desse seu feito, Akira Toryama resolveu continuar com as sagas de Dragon Ball, desta vez com um personagem dedicado a você. Willian Bonner e Jô Soares ao se despedirem toda noite mandam uma saudação para o Brasil e uma somente para você. Continue sempre assim, essa pessoa linda, maravilhosa, esforçada, inspiradora, magnifica, espitufenda, criativa, etc. E continue sempre fazendo atos como estes que o mundo será cada vez mais um lugar melhor para se viver."
            },
            "232": {
                "message": "É isso. Cheguei do trampo, estava de boa aqui em casa. Aí, começaram a bater palma no portão. Fui atender, era a tia agente da dengue/aedes aegypti/zika. Eu tenho medo de pegar microcefalia então fui lá no portão e falei Aqui eu jogo veneno de mosquito a cada 15 minutos , porém, notei que ela me olhava diferente, fazia uns movimentos lascivos com a sobrancelha e os lábios, num clima envolvente e sensual. Do nada, ela me disse que estava com vontade de ir ao banheiro. Malandro que sou, ofereci o banheiro de minha residência a ela. Abri o portão e ela então adentrou minha casa já olhando pras plantas, a qual eu aproveitei e joguei uma cantada você é linda como esses flores . Ela riu, entramos e ela de fato foi ao banheiro. Após isso, ofereci a ela um potinho de água, do qual eu mesmo havia retirado os larvicidas que o governo tem colocado. Ofereci um brinde, ela aceitou e no momento eu disse a nós . Degustamos aquela maravilhosa bebida, tecendo elogios a ausência de larvicidas que causam microcefalia, porém em nossos olhares já nos despíamos. Resolvi tomar uma iniciativa, levantei-me, coloquei um cd do Kenny G no meu micro system e me voltei a ela massageando meu pênis por cima da minha bermuda da onbongo. Ela mordeu os lábios e então me aproximei. Ela abriu o botão da minha bermuda e destacou o velcro. Meu pênis saiu pra fora pelo buraco da minha cueca e ela se pôs a chupa-lo como uma bezerra faminta dos andes. Foi então que eu disse fica de quatro, sua gostosa . Ela ficou de quatro no sofá, eu baixei a calça do uniforme de agente da dengue dela e introduzi meu pênis na vagina dela, sem camisinha, tô nem aí, sou loucão memo… Fiquei ali bombando aquela vagina suada quando propus a ela um sexo anal. Ela topou. Fui até a cozinha procurar algo que fosse lubrificante, estava com pressa, quando vi uma lata de spray de Raid, veneno de matar barata/mosquitos. Pois bem, peguei aquilo mesmo, o tesão tomava conta da minha persona, espirrei no meu pênis o spray, deixei bem melecado e voltei correndo pra sala. Ela ainda estava de quatro no sofá com o cu aberto e se masturbando enquanto ria. Meti com tudo meu pau nela e comecei a bombar freneticamente. Ela começou a se contorcer toda e a gritar mais alto que a Sasha Grey. Pensei que ela estava tendo um orgasmo, mas do nada a barriga dela explodiu e uma larva enorme do Aedes Aegypti saiu do corpo dela. Agonizando, o bicho disse que eu arruinei seus planos de espalhar o vírus da dengue no bairro e então ele veio a óbito no local. Fiquei estarrecido com a situação. Fica aí a dica para os anões nunca confiarem nesses agentes de saúde que tentam entrar nas suas casas. Ainda bem que eu usei o spray de Raid, pois se tivesse usado outra coisa que não mata mosquitos, provavelmente eu que estaria morto agora."
            },
            "233": {
                "message": "ACABEI DE CAIR NA MAIOR PESCARIA DA MINHA VIDA. Abri o foguinho e tinha uma imagem de cuckold na foto. A descrição era de que um casal novo procurava alguém. Fui ver no que dava, e eles me responderam hoje de manhã. Disseram se eu podia ir no shopping conhece-los. Eu fui. Cheguei lá era uma mulher de 23 anos, e o cara tem 26. Os 2 são loiros, da cidade de Canoas-RS. Ficamos no shopping umas 5 horas, até filme vimos. Depois eu disse que tinha de ir embora, e eles resolveram me levar em casa. No caminho a vadia falou, vai ir pra casa sem experimentar o melzinho? . Fomos pra um motel que ficava lá na puta que pariu, quase em outra cidade. E é aqui que começam os problemas. Eu não sou negro, sou pardo claro, apenas meu pinto que é preto. Durante o sexo a vadia começou a falar uns negócios muito nada a ver, e eu acabei brochando. Ela falava vai preto, vai crioulo, deixa esse cheiro forte de preto em mim . Bicho, eu já fui ficando encanado com isso. Em dado momento o cornão desgraçado vira e fala, até meu pinto é maior que desse preto, amor , e a vagabunda respondeu mas o cheiro de 'nego' está forte amor . Brochei, e quase que saio na mão com os 2 lá dentro. Todas essas bobagens que eles disseram durou menos de 10 min. Não tem como, essa porra é a maior pescaria do mundo. A pessoa tem de praticamente não ter dignidade pra aceitar isso. Eu encanei tanto na hora, que cismei que eles iam me chamar de escravo , e até lembrar do chan eu lembrei. Estou puto de raiva, e tomara que nunca mais veja essas merdas na minha frente. Eu louco."
            },
            "239": {
                "message": "sempre tive cu peludo merda fica grudando nos cabelos quando cago na rua com uns 20 anos tenho a brilhante ideia de raspar o cu uma vez quando tava raspando os pentelhos da rola a sensação imediata é maravilhosa em seguida cuzinho liso de bebê sem cabelos todo onde consequências não demoram pra aparecer não consigo mais peidar sentado as nádegas lisas colam uma na outra e criam um efeito de vácuo que lacra o peido dentro do cu se tiver sentado tenho que levantar toda vez que for peidar peido condensado sai com a potência de um tiro de shotgun not great not terrible.jpg pior ainda estava por vir menos de uma semana depois os pelos começam a crescer de novo as raizes dos pelos começam a sair desordenadamente em todas as direções cabelinhos pontudos no cu inteiro quando sendo fica coçando quando ando fica coçando quando fico parado fica coçando tenho que dormir de bruços o mês inteiro pra não ficar com o cu coçando descontroladamente tudo isso porque resolvi raspar o cu por impulso Nunca mais, mesmo que eu fosse viado eu jamais rasparia o cu, ficaria peludo mesmo e come quem quiser e foda-se."
            }
        },
        "26": {
            "26": {
                "message": "Postem aqui blogs antigos, vídeos, imagens, textos e qualquer coisa antigo na internet e já tenha acabado. Pode ser links do wayback machine também. Se mais anões se interessarem podemos fazer algum projeto ir atrás de algo interessante nesses sites de arquivo."
            },
            "161": {
                "message": "Perdi, o 27 já teve uma board de Traps, ainda bem que mudou isso."
            },
            "162": {
                "message": "Algumas coisas são interessantes de rever:"
            },
            "163": {
                "message": "Estou perdendo duro com as antigas tábuas do 27, hue."
            },
            "164": {
                "message": "Aqui nasceu a Bazukinha, uma pena que os OCs não estão salvos:"
            },
            "166": {
                "message": "Copicolas antigos, copiem e postem aqui, eu irei dormir :"
            },
            "167": {
                "message": "Baseado. Eu vou procurar mais fios do 27chan de antes e postar aqui. E sobre blogs, tem algum assunto ou algum interesse?"
            },
            "168": {
                "message": "blogs Nunca fui de frequentar, até tentei criar um, mas vi que não é para mim. Porém, fique atento no /o/, irei bumpar alguns links de blogs do Old27 por lá."
            },
            "229": {
                "message": "a board das fofinhas já existia Olhando para trás eu sinto como se tivesse perdido alguma coisa."
            },
            "230": {
                "message": "Esqueci o link: Fixado."
            },
            "231": {
                "message": "''Ela não se chama mais BRAZUKINHA, o nome dela é BAZUKINHA.''"
            }
        },
        "189": {
            "189": {
                "message": "Postem esse meme."
            }
        },
        "182": {
            "182": {
                "message": "Gordão Foguete transmitindo o eclipse tudo correndo bem tudo de acordo com os cálculos astronômicos da nasa infalível vê um ponto luminoso no meio da lua ih galera, será que é um satélite passando no meio do eclipse? ponto vai ficando cada vez maior Gordão Foguete franze a testa e força a visão pra tentar enxergar o que é não consegue pensar em nada, nada faz sentido bota aí nos comentários o que vocês acham que é, pessoal trombetas começam a ressoar pelos céus os nerds ateus que estão acompanhando o eclipse começam a bugar e ficar inseguros e com medo o ponto luminoso se revela um Anjo do Senhor tocando a trombeta, anunciando o início do Juízo Final Gordão Foguete está tremendo mais do que leg day com Julio Balestrin aparece mais um ponto luminoso caramba galera, será que é Jesus Cristo? o Juiz Supremo aparece sentado em Seu trono de infinita majestade a Terra começa a ser consumida pelo fogo ih galera é Jesus Cristo mesmo, olha só, astronomia sempre nos trazendo surpresas Gordão Foguete é consumido por chamas erreiaconta.jpg"
            }
        },
        "119": {
            "119": {
                "message": "__Os Transaristas__ Quando eu estudava filosofia em uma federal, isso faz mais de dez anos, conheci gente realmente danificada. A norte de corte pra entrar no curso por onde eu morava, contando as segundas chamadas, a uns 380. Sem brincadeira. Então vocês podem imaginar o tipo de gente que entrava nisso, né? Tudo começou quando eu conheci um sujeito que era ex viciado em crack (coloquei o era entre aspas porque ele sempre tinha recaídas e eventualmente voltava a usar a droga, fora isso, ele ainda usava mais um monte de outras coisas pesadas). O nome desse sujeito era René e ficamos amigos porque ele era estranho e eu estava passando por uma fase estranha na minha vida. Ele me apresentou mais um monte de gente igualmente danificada. Essas pessoas, além de serem drogadas, esquizofrênicas, depressivas, e mais um monte de coisa que não presta, eram também pobres. Foi a primeira vez na vida que conheci pessoas pobres. Meu mundo até então sempre foi composto por pessoas de classe média que conheci em escola, academia, natação, etc. Fazer parte de um grupo com pessoas assim foi algo novo, eu era sempre o diferente, sempre zoado por ser o riquinho . Também foi a primeira vez que passei a andar com pessoas das quais meus pais não conheciam. Eu não podia apresentar essas pessoas pra eles, eu sabia que seria vergonhoso. Vou logo ao assunto porque hoje se lê pouco, até mesmo aqui no chan. O que me marcou mais do que as outras coisas nesse tempo (e me traumatizou) foi um lugar que ficava no centro da cidade chamado Os Transaristas . Essa boate ficava escondida entre as outras casas nortunas que funcionavam no mesmo horário. Não havia letreiro, não havia nada do lado de fora, apenas uma porta escura. Apenas quem conhecia o lugar saberia quantas batidas era preciso dar na porta pra que te perguntassem uma senha, depois de dizer a senha correta (eles trocavam com frequência) eles abririam a porta, e ao abrir, ela dava em uma escada que levava até um piso muito abaixo do nível da rua. Nesse lugar acontecia de tudo. O cheiro era horrível e a visão pior ainda. A boate era extremamente confinada, escura e abafada, fedia a mijo e merda, e as pessoas (a maioria homens velhos cheios de pelanca) faziam sexo na frente das outras. Uma vez vi esse meu amigo René de joelhos mamando um cara, e atrás desse cara havia uma fila enorme. Ele fazia um cara gozar e logo em seguida vinha o outro. Essa foi apenas uma das visões extremamente sórdidas que vi nesse lugar. Nas duas vezes que fui lá, vi pessoas sendo estupradas, vi uma menina (acho que a mais linda que já vi nada vida e uma das poucas que vi naquele lugar) comendo a merda de um velho extremamente gordo. Vi coisas que nem vou falar aqui nessa merda pois posso me foder. Se tem algo que eu gostaria de esquecer nessa vida, é esse lugar. Tenho pesadelos com as coisas doentias que vi lá até hoje."
            },
            "120": {
                "message": "Encontrei o OP. Muito provavelmente ele mentiu sobre o nome do René. Ninguém que fez federal duvidaria dessa história, anão. Você não conhece esse mundo."
            },
            "121": {
                "message": "Vou contar uma história para entreter os anões enquanto o OP não volta. festa gigante de facool um amigo chega em uma vagabunda ela diz que é sapatão e rejeita ele ela volta depois de um tempo e puxa ele e mais outro amigo pra um canto, atrás das caixas de som um segurança vê e ignora ela manda os dois comerem ela os dois sem camisinha um deles avista um curioso de longe bisbilhotando pede uma camisinha para o estranho estranho diz que só dá a camisinha se puder assistir homens em volta da vagabunda ela deitada num palquinho gritando alguém come minha buceta nenhum dos dois consegue ficar de pau duro o voyeur fica assistindo um dos brochas chama o segurança pra ele comer a vagabunda vagabunda berrando mandando comerem ela segurança brocha o segurança passa um rádio para outro segurança outro segurança vem e brocha também vagabunda manda o voyeur comer ela voyeur vai colocar a camisinha e goza enquanto coloca vagabunda xinga, se veste e vai embora"
            },
            "122": {
                "message": "Vou contar mais algumas coisinhas. Gostaria de pedir que parassem de tentar me doxxar, pois posso realmente me dar mal. Não posso falar muita coisa já que dei o nome do lugar, talvez nem exista mais hoje em dia, mas posso me ferrar bonito se contar algumas das coisas mais pesadas que rolavam lá. Como eu já havia dito, o lugar era escuro, abafado e apertado, mas esqueci de falar sobre a música. Além de extremamente alta (o suficiente pra que os órgão internos fiquem vibrando), ela alternava entre um eletrônico repetitivo cheio de samplers de gente gritando, gemendo, peidando e mijando, e um som ambiente extremamente desconfortável. O som nessas alturas impedia as pessoas de se comunicarem pela fala, o que fazia com que todo mundo fosse mais corporal . Ninguém se falava, já iam se pegando, ou então um tentando pegar o outro a força. Por essa razão, era muito necessário se manter atento. Se alguém mais forte te pegasse de surpresa era o fim, ele te estupraria ali mesmo e ninguém te ajudaria. Era muito comum ver grupinhos de dois, três caras juntos se impondo contra quem estava sozinho. Já vi um grupo de caras fazendo gangbang em um velho magricelo que não pesava nem 50kg, ele estava todo vomitado e cagado. Mais sobre a garota: ela tinha cabelo cacheado castanho, o rostinho de um anjo, os olhos deviam ser claros, mas não pude ver a cor. Ela estava com um grupo de amigos, e o que me impressionou foi o olhar promíscuo dela. Aquele olhar não combinava com aquele rosto ou aquele corpinho frágil. Ela passou a noite inteira bebendo com os amigos ao redor e ninguém ali parecia dar muita bola pra ela porque eram todos viados e estavam ocupados com as suas próprias promiscuidades. Em certo momento, ela se separou do grupo e eu a perdi de vista. Depois de procurar, consegui encontra-la e ela estava se pegando com um gordão que estava só de calcinha. O gordo enfiava a mão na calcinha (toda cagada) e colocava na boca dela e logo depois se beijavam. Não aguentei ver a cena e parei de acompanhar. Além dessas coisas mais pesadas que não posso falar, posso afirmar que o clima ali era realmente sinistro. Era o fundo do poço. Acredito que as pessoas que são atraídas pra lugares assim devem ter feito uma merda realmente muito grande em vidas passadas."
            },
            "123": {
                "message": "pessoas que são atraídas pra lugares assim devem ter feito uma merda realmente muito grande em vidas passadas Isso aí é matéria de espírito e alma. Certas ações que você toma nessa vida não tem mais volta. Quando você mata uma pessoa a sangue frio, por exemplo, você não pode voltar a ser quem era antes. Você fica insensível, sua visão das coisas mudam, você se torna apático. O recinto que você relata é lotado de pessoas assim. Beira o satanismo, se já não é de fato. Só um impacto emocional muito grande pra mudar a cabeça dessa gente. E ainda vão viver o resto da vida com tentações para voltar ao que eram. Acredito que as pessoas que são atraídas pra lugares assim devem ter feito uma merda realmente muito grande em vidas passadas. OP, deixa eu te dizer uma coisa, pessoas assim são hamitas, descendentes de Cam, gentios, goyms, pagões. É isso que vocês são, um bando de demônios em forma de gente, descendentes de negros, macacos e outras merdas que me dão ânsia só de falar. Vocês estão destinados a fazer isso porque isso é a natureza de vocês, uma natureza satânica. Se não fosse por vocês herdarem a moral de nós, ainda estariam comendo a bunda do seu irmão ou dando o cu para o seu pai. Deixem de ser um bando de hamitas pré-diluvianos e quem sabe vocês terão 1% da nossa decência."
            },
            "124": {
                "message": "Quando você mata uma pessoa a sangue frio, por exemplo, você não pode voltar a ser quem era antes. Caralho, caralho… eu acabei de de atropelar um cachorro na estrada, sei que não é uma pessoa mas estou me sentindo estranho. Eu estava a uns 140km/h, se eu desviasse eu me matava, então tentei desviar o mínimo para meu carro não capotar ou bater no caminhão do lado, mas pegou a bunda do cachorro, quase certeza que cortou ele ao meio, ouvi um som macio junto de um clec, mas na hora estava tocando uma música que eu curto muito então ignorei e só continuei apreciando ela, e mantive o pé na estrada. Até tinha esquecido mas quando li isso lembrei na hora, caralho que merda, era um vira lata branquinho. Amanhã irei ver os danos, nem lembrei de ver. Caralho, que merda."
            },
            "125": {
                "message": "Aos dezessete anos eu já havia concluído o ensino médio e estava ingressando no curso de filosofia em uma federal. Apesar de ter tirado uma nota boa no ENEM, escolhi filosofia porque me interessava genuinamente e planejava ser professor de universidade e pesquisador. As aulas aconteciam no turno da noite e, apesar dos meus protestos pra que me deixassem ir sozinho, meus pais insistiam em me levar e me buscar de carro. Pegar ônibus era muito perigoso naqueles horários, eles me diziam. Embora extremamente tímido e possuindo uma visão política completamente diferente da dos outros alunos, cheguei a me enturmar com eles. Entre esses esquerdistas eu era um túmulo e por essa razão ganhei o apelido de “caladinho”. Ao anoitecer, pouco antes da aula começar, minha mãe havia estacionado o carro em frente a um gramado onde meus colegas estavam sentados fumando maconha. Quando eles me viram dentro do carro começaram a gritar: “é o caladinho! É o caladinho!”. Minha mãe, com uma expressão enojada, me perguntou se eu conhecia aquelas pessoas. Eu, com vergonha, respondi que não. Não sei o que diabo deu na pernil, mas ela saiu do carro, se dirigiu a eles e começou o maior barraco. Enquanto eles brigavam, eu me encolhi no chão do carro e fiquei ali escondido. Ouvi minha mãe gritando em direção ao carro: “eu vou chamar o segurança”. Depois de um tempo encolhido, me levantei e chequei o gramado, não havia ninguém. Minha mãe voltou com o segurança e quando os dois viram que tinham ido embora, ela disse que iria até a reitoria da universidade fazer uma reclamação. Depois desse episódio fiquei com má fama entre os esquerdistas do curso, o ambiente realmente ficou opressor, mas não durou muito, porque depois do primeiro período a maioria já havia abandonado. Eu também não concluí, mas por outras razões."
            },
            "126": {
                "message": "anjos biblicamente corretos anime maduro mídia perdida filmes de Natal não convencionais vale misterioso espaços liminares lugares estranhamente familiares junji ito akira evangelho neon experiência em série tão ruim, é bom o papa existe no universo dos carros memes anteriores iluminação a gás /mu/núcleo confie na ciência deixe as pessoas aproveitarem as coisas sus roupas tecnológicas credo aventus baseado quem ganharia Walter White ou Tony Soprano piratar jogos indie é imoral é divertido com os amigos é um bom jogo X, mas não funciona como um jogo Y pôsteres de filmes japoneses essa cena do Vito de Os Sopranos parece um pouco com Star Wars! /tv/ é uma placa ruim cópio racismo fora de /b/ não é permitido cristianismo/mormonismo/cientologia é como uma seita lofi hip-hop amor de plástico capitão América levantando o martelo do Thor john lennon era um espancador de esposas ninguém: quem te machucou Eu realmente não me importo com política, isso me deixa infeliz a desinformação se espalha mais rápido que a informação real Penguinz0 frankenstein é o cientista, não o monstro vocês denunciar spammers soijak não é reddit Ed Edd n Eddy aconteceu no purgatório iluminação a gás nós construímos a América estimulante implorando a pergunta *você é estou do lado errado do tiktok não é uma religião, é um relacionamento qualquer% quebrou a internet classe média chique estes comentários falharam na verificação de vibração ele responde mRNA desligue pai corpo MinhaCasa.WAD Aquário desintoxicação de dopamina idubbbz torre de pizza ai.esponja chester motosserra matador de demônios Eu quando minto na internet eu não sou seu terapeuta meu cara expedidores problemáticos pacote inicial seguro e ousado X tomando Ls/Ws memes de dublagem o plural é vinil, não vinil POV: X quando eles Y BLÅHAJ boymoders nenhuma dessas palavras está na Bíblia estética da virada do milênio PNGtubers loop de jogo isso se chama ser um ser humano decente é quase como se X diz direitos trans! Exclusivos do PS5 personagens simpáticos capivara não há problema em assistir desenhos animados quando adulto hiperpop ted Kaczynski eles são literalmente meu personagem doma mamãe tempero de gelo pixel art fica melhor em CRT pequeno burguês estímulo não há problema em chorar no cinema Arte de IA Por favor, cresça e mude como pessoa terminalmente on-line frutiger aero meu irmão em Cristo hotel hazbin temporada assustadora Unironicamente NÃO é uma palavra evolução especulativa jreg videogames não euclidianos simplificação do logotipo obrigado por mudar minha vida Semana do Ketchup queimar local curtas do youtube tendo um normal serotonina ops! você fez um fascismo personagens de conforto educação e entretenimento Não eca o gostoso de outra pessoa"
            },
            "127": {
                "message": "Minha avó tentou aprender a ler quando tinha seus 22 anos. A patroa dela era professora e a colocou em um curso especial para adultos. Mesmo assim minha avó morreu sem saber desenhar o próprio nome. Nasceu analfabeta e morreu analfabeta. E tudo isso porque a janela de aprendizagem dela já havia se fechado. Baseado nessa experiência empírica eu afirmo que não se aprende nada complexo depois dos 18 anos. Música, canto, desenho, pintura, programação, outros idiomas e etc."
            },
            "128": {
                "message": "Meus pais eram ricos quando eu era pequeno. Ricos a ponto do meu pai dar de presente uma casa ao gerente da empresa quando o cara se casou, porque o sujeito era de confiança e muito trabalhador. Quando eu tinha uns oito/dez/doze anos, lá por 1998-2002, meu pai fez um grande investimento na expansão da empresa dele e perdeu tudo. Ficamos pobres a ponto de fugir da cidade para não pagar dívidas, viver numa cidade no meio do Tocantins que nem esgoto tinha (para ninguém nos encontrar), morar de favor e aí por diante. Meu pai virou caminhoneiro ilegal (pois não tinha CNH para caminhão) e fazia fretes ilegais de carvão sem nota na madrugada, minha mãe foi vender salgados na rua, eu e meu irmão vendemos balinhas nos semáforos ou ajudávamos ao pai com os fretes. Isto resultou numa situação engraçada e curiosa: desde então, eu e meu irmão fomos sempre os jovens mais inteligentes, educados, cultos e perspicazes de todos os ambientes que frequentamos entre os pobres. Tivemos a inteligência emocional de fazer um plano de ação para sairmos da uva passa, tivemos a humildade de entender que agora éramos pobres e não poderiamos agir como se fôssemos superiores aos que estavam ao nosso redor. Meus pais não tiveram energias para buscar RIQUEZAS novamente, só o suficiente para ambos viverem com um mínimo de conforto e lazer de classe média-baixa na velhice. Devem ganhar lá seus R$ 7K de renda somada, andam num carro usado popular e cuidam de uma lojinha pequena. Pelo menos conseguiram uma casa própria quitada. Eu e meu irmão tivemos ambição e buscamos o estilo de vida que tínhamos na infância, mas cada um ao seu modo: ele é empresário e hoje ganha muito bem, eu fiz carreira na indústria e hoje ganho muito bem. Nós dois temos alguns imóveis próprios, sedã/SUV de luxo na garagem, piscina e hidromassagem em casa, coisa do tipo. É extremamente curioso para mim como o provável motivo de eu e meu irmão sermos pessoas de sucesso foi este período de infância com boa escola, boa educação em casa, frequentando espaços com pessoas de cultura, de alta educação e de grande inteligência. A lição que fica é esta: se um dia você tiver filhos, invista um absurdo na criação dele entre o fim da primeira infância (onde ele começa a raciocinar logicamente, de fato) e o início da puberdade. Foi o que me permitiu ver quão fútil era ficar correndo atrás de beijar na boca de muié igual aos outros meninos pobres. Foi o que me permitiu pensar em controle financeiro quando comecei a ganhar meu dinheiro, não em gastar com frivolidades. Foi o que me permitiu pensar em carreira e prosperidade a longo prazo ao invés de me afundar em financiamento de um carro 1.0 com preço astronômico, ou numa casa padrão minha casa minha vida para pagar em trinta anos sendo um fodido. Nestes últimos dias do ano eu resolvi tirar a semana de recesso na fábrica. Olho ao meu redor e vejo a árvore de natal grande, as cortinas caras, o porcelanato, o ar-condicionado, a geladeira side-by-side abastecida com tudo do bom e do melhor, e me lembro de como eu pensava que o mundo havia acabado quando saímos do apartamento de luxo em Joinville para irmos a uma cidade sem rede de esgoto, morar numa casa feita de barro com telhado em amianto. Como eu me desesperei, como eu chorei. Como eu amadureci nos anos que seguiram. Minha esposa (nos conhecemos quando eu ainda era peão braçal na fábrica e estamos juntos há dez anos) está grávida. Meu filho nunca vai conhecer pobreza. Nunca sequer conseguirá imaginar como é querer algo e não ter. Nunca saberá como é abrir o armário de comida sentindo fome e vê-lo vazio. Ao mesmo tempo em que isto me alivia, me preocupa: a falta destes momentos o fará ser um chester fraco e fútil, no máximo um playboy que acha que sabe alguma coisa da vida. Ouvir as histórias da minha boca não fará nem um décimo do efeito que faria se sentisse na pele o que eu senti, o que eu passei para amadurecer e me tornar um chester. Tenho que ser um pai impecável para que ele queira e tente, pelo menos, me imitar por pura admiração, já que não poderá me imitar por experiência ou maturidade. O meu charuto está acabando e a minha bebida está esquentando, então eu vou parar de escrever. É só isto. Resolvi contar este devaneio. Meu querido diário."
            },
            "129": {
                "message": "É extremamente curioso para mim como o provável motivo de eu e meu irmão sermos pessoas de sucesso foi este período de infância com boa escola, boa educação em casa, frequentando espaços com pessoas de cultura, de alta educação e de grande inteligência. Vocês provaram a comida, e queriam comer mais. Eu me senti assim também quando cheguei no ensino médio, foi quando eu tive a chance de ir para casa de alguns amigos que eu conheci na época e interagir com os pais de outros. Simples conversas de comprar um novo iphone , quando o pai argumenta que ele teria jogado na piscina o da geração passada mês atrás, ou entrar em mansões, isso realmente lhe abre caminhos. Parece que você está em um filme americano, seja como um coadjuvante ou apenas um figurante, ainda assim é impressionante. Eu me pergunto se pudessemos trazer crianças pobres para museus e lugares ricos poderia se dar esta ambição à elas."
            },
            "130": {
                "message": "OP, deixa eu te dizer uma coisa, pessoas assim são hamitas, descendentes de Cam, gentios, goyms, pagões. É isso que vocês são, um bando de demônios em forma de gente, descendentes de negros, macacos e outras merdas que me dão ânsia só de falar. Vocês estão destinados a fazer isso porque isso é a natureza de vocês, uma natureza satânica. Se não fosse por vocês herdarem a moral de nós, ainda estariam comendo a bunda do seu irmão ou dando o cu para o seu pai. Deixem de ser um bando de hamitas pré-diluvianos e quem sabe vocês terão 1% da nossa decência. Vocês são de khazar, pare de gozar com o pau dos outros."
            },
            "131": {
                "message": "Anão, o foco para você retomar o padrão de vida foi unicamente o quanto você poderia ganhar por mês? Estou tentando seguir o caminho de familiares que tem seus milhões, mas nenhum cope que tenha a ver com Ain tesão do negócio, ajudar pessoas, evolusão me convence. A única coisa que me agrada fazer algo por amor, é saber que ela é acompanhada de EXCELENTE retorno financeiro."
            },
            "132": {
                "message": "Como assim? Copiei isso de um fio no 1500 e se me lembro bem o foco do OP era primeiramente fugir da pobreza e depois conseguir coisas boas e de qualidade. E também tinha bastante preocupação com a maneira que os filhos dele lidariam com a vida boa e se seriam bons filhos no futuro. Odeio a palavra cope, acho que empobrece a conversa mas já que você usou não poderia dizer que é também um cope dizer que só consegue fazer as coisas por amor? Será que você tem pouca disciplina? Não estou acusando, apenas levantando uma hipótese."
            },
            "133": {
                "message": "É possível fazer apenas na disciplina, sem amor? Também não estou batendo de frente, mas é que é um conceito alienígena pra mim. Desculpe por usar cope, também acho ridículo, mas é o costume."
            },
            "134": {
                "message": "Para quem é pobre sempre aparecem muitos motivos para tentar uma ascensão social. Para quem foi rico e ficou pobre do nada tem esses mesmos motivos e ainda imagino que tem a sensação de não pertencer a aquela classe social e precisa se colocar novamente no seu lugar. Respondendo sua pergunta, é sim possível fazer apenas na disciplina. Mas não estou dizendo que é bom ou o ideal. O ideal é fazer por vocação e talvez seja parecido com fazer por amor . Eu tenho uma visão de que o emprego deve ser algo que você é bom e suporta e o amor você deixa para as horas livres. Penso isso porque a maioria das pessoas não conseguiriam trabalhar com algo que amam fazer. E a motivação não precisa ser apenas uma, pode ser um pouco por gostar, um pouco para se desenvolver. Já conheci pessoas aposentadas que davam aula apenas para não ficarem parados, já gente que não tinha nenhuma motivação dessas que falamos mas apenas precisavam de um emprego e ficaram bons no que precisavam. Esse assunto tem muitas nuances."
            },
            "147": {
                "message": "Vou explicar como funciona o processo de cura mental pela enxada: atividade laboriosa completamente desgastante e entediante requer foco e força você começa sem muita pretensão pensamentos começam a sumir devido ao foco e força necessário para manusear a ferramenta suor começa a escorrer a vontade de termina logo o que começou faz você querer continuar mesmo que ainda não veja muito resultado realiza que está mais próximo do final do que do começo decide fazer até o fim termina exausto olha ao redor e realiza que realizou uma transformação no mundo real subconsciente também nota que você foi capaz de fazer uma transformação dentro de si ao se engajar numa atividade que produziu resultados neurotransmissores foram gastos massivamente na atividade não há mais energia para pensar em problemas o corpo pede apenas banho, comida e cama corpo acorda renovado e com neurotransmissores regulados"
            },
            "173": {
                "message": "Esse fio é psyops pura"
            },
            "174": {
                "message": "Pòr que?"
            },
            "175": {
                "message": "Se você lê toda essa merda e não sente uma sensação ruim, já acabou."
            },
            "176": {
                "message": "Newfag."
            },
            "177": {
                "message": "É isso que vocês são, um bando de demônios em forma de gente Perdi. isso vindo do povo que toma o sangue do prepúcio dos próprios infantes e promovem degeneração nos quatro cantos do planeta."
            },
            "178": {
                "message": "Não tem nada sobre isso na história, hue."
            },
            "179": {
                "message": "Expulsos de 109 países e até de pequenos povoados. Odiados por quase todas as culturas em que entraram em contato. Mais de um caso documentado de grupos organizados cometendo sequestros para praticar rituais comemorativos usando o sangue das crianças. Mas se não há nada no livro escrito pelo Doutor shelkestein, que diz que meia dúzia de figuras históricas eram homossexuais e travestis, então não existe."
            }
        },
        "78": {
            "78": {
                "message": "ei, anão, posso mexer em uma coisa rapidinho na internet do seu computador? Preciso imprimir uma coisa claro, moça. Mas é que eu uso Linux né, e meu computador é todo customizado e tem um jeito diferente de fazer hehehe coloca a mão aqui no teclado vou te ajudar a digitar * sudo apt install cups * primeiro, a gente precisa usar o cups, digita aí no terminal, man cups para a gente ver o manual daí a gente precisa ver as impressoras configuradas com lpstat -p -d daí a gente consegue fazer a impressora rodar fazendo lp -d [printer-name] [path-to-file] como está escrito no manual como assim complicado? hehehe. É só escrever textinhos, não tem nada demais. Está tudo escrito no manual que a gente leu juntinho agora, passa o arquivo para o computador. Pode ser por whatsapp mesmo. rodo no terminal: lp -d deskjet arquivo.pdf viu como é fácil? Não são nem 3 palavras O-o que? V-você gostou de linux? Se quiser eu posso te ensinar a usar depois. Tem muita coisa legal"
            },
            "80": {
                "message": "Que mulher deliciosa, muito gatinha, cara de maluca sugadora de esfíncteres masculinos e chupadora de pênis, ela possui o olhar de quem já bebeu 2050 litros de esperma… Gostosa do caralho. Putinha vagabunda! Vadia! Merece levar pau até a morte! Como eu queria fazer sexo com ela, ejacular dentro dela… beijar, cheirar, foder, lamber os pezinhos dela e ir subindo com a minha língua todo o corpo dela… enfiar profundamente a minha língua de reptiliano na vagina e no ânus dela… fazer ela expelir aquele líquido que chamam de orgasmo feminino, e beber tudo, tomar cada gota do orgasmo dela… depois eu subiria para os mamilos, chupando agressivamente e arracando com os meus dentes afiados cada bico dos mamilos dessa puta mimada… depois me concentraria no pescoço, fazendo duas pequenas perfurações para beber o sangue fresco dela… chegaria finalmente na boca, onde eu iria fazer uma verdadeira lavagem dentro da boca dela com a minha própria língua, chuparia tanto a língua dela… passaria minha língua em 360 graus dentro da boca dela… depois de algumas horas só beijando, chupando e mordendo todo o corpo desse putinha mimadinha, daria uns tapas bem fortes na cara dela e finalmente começaria a penetração, colocaria ela deitada de bruços no chão e enfiaria o meu pênis dentro da bucetinha dela, iria ficar oscilando entre a bucetinha dela e o cuzinho rosa, iria dá algumas estocadas com o meu pau na bucetinha e no cuzinho dela, variando entre os dois e sem cessar… quando eu estivesse prestes a explodir, iria imediatamente levar o meu pênis até a boca dela e enfiar dentro, forçando a cabeça dela contra o meu pênis, fazendo a cabeça do meu pênis chegar bem perto da descida da garganta dela, e iria expelir todo o meu esperma, fazendo cada gota da minha porra descer goela abaixo dessa esquerdista mimadinha, fazendo ela engolir cada gota do meu esperma enquanto ela derrama lágrimas em silêncio e tenta respirar com o meu pau ainda na boca dela… Depois arrancaria um globo ocular dela e enfiaria dentro do cu dessa vagabunda. Iria ficar metendo um pouco o meu pau na cavidade sem o globo ocular dela… Iria dar mais alguns tapas na cara dessa imprestável, cuspir na cara e dá umas porradas na costela pra ela contrair o cu e esmagar o globo ocular que eu enfiei lá dentro… e depois iria matar. Depois de matar iria fazer sexo com o cádaver dela por alguns dias, enquanto a carne estiver fresca. Primeiramente, iria pendurar ela de cabeça pra baixo em um gancho e deixar durante a noite toda, para escorrer o sangue em um grande pote, no qual guardaria na geladeira para beber durante a semana e me masturbar, lambuzando meu pênis e corpo todo com o sangue e pensando nela… No dia seguinte, iria começar a esquartejar essa mulher deliciosa, me sujando todo com o sangue restante dela, me banhando no sangue… iria começar removendo o coração e fazendo um buraco nele, para enfiar meu pênis e gozar dentro. Depois iria cortar todo o corpo dela, fatiar e guardar no congelador para comer todos os dias até acabar, grelhado e assado. Os orgãos e alguns pedaços de carne mais gordurosos, iria moer e misturar com ração para os meus animais comerem, menos o fígado e o cérebro, iria fazer uma vitamina com eles. Já com os ossos, iria transforma em pó com uma marreta e despejar o pó no meu corpo todo, beber um pouco com água e misturar o restante com bosta de vaca para adubar as plantas no meu jardim, menos o crânio, o crânio iria preservar pra mim beijar, lamber, dormi e se masturbar pensando nessa patricinha mimadinha e em todos os momentos prazerosos que passamos juntos… iria adorar devorar ela, seria um deleite inominável… Desculpa o desabafo, sei que ningúem vai ler mesmo. Eu não aguento mais ficar só na fatansia… Só de imaginar essas coisas já fico duro, meu pênis reptiliano está pingando esperma nesse exato momento que escrevo esses pensamentos…"
            },
            "82": {
                "message": "Uma antiga canção de amor suméria, datada de 2.000 a.C., também celebra o sabor da vulva: “Assim como a boca, a vulva é doce, assim como a vulva, a boca é doce” Galiano chamou de fellatio lesbiari, já que as mulheres da ilha de Lesbos supostamente introduziram a prática de usar os lábios para proporcionar prazer sexual Na Roma Antiga, a felação era considerada profundamente tabu. Os atos sexuais eram geralmente vistos através do prisma da submissão e do controle. Isto é evidente nas duas palavras latinas para o ato: irrumare (penetrar oralmente) e fellare (ser penetrado oralmente). Sob este sistema, era considerado abominável para um homem praticar felação, uma vez que isso significaria que ele foi penetrado (controlado), enquanto receber felação de uma mulher ou de outro homem de status social inferior (como um escravo ou devedor) não foi humilhante. Os romanos consideravam o sexo oral muito mais vergonhoso do que, por exemplo, o sexo anal – os praticantes conhecidos supostamente tinham mau hálito e muitas vezes não eram bem-vindos como convidados à mesa de jantar. Isto foi destacado nas atitudes romanas em relação à irrumatio, em que era estritamente considerada uma forma de estupro oral, e qualquer homem que irrumasse outra pessoa era considerado extremamente viril. A irrumatio era tão degradante na sociedade romana que era frequentemente usada como método de punição Em contraste com as visões históricas sobre a felação, a cunilíngua é reverenciada como uma prática espiritualmente gratificante no taoísmo chinês, que a considera como tendo a capacidade de aumentar a longevidade O antigo Kama Sutra indiano, datado do século I d.C., descreve o sexo oral, discutindo a felação em grande detalhe (o Kama Sutra tem um capítulo sobre auparishtaka (ou oparishtaka), congresso bucal ) e apenas brevemente mencionando cunilíngua. No entanto, segundo o Kama Sutra, a felação é sobretudo uma característica dos eunucos (ou, segundo outras traduções, dos homossexuais afeminados ou das mulheres trans semelhantes à moderna Hégira da Índia), que usam a boca como substituta da genitália feminina Vātsyāyana, autor do Kama Sutra, afirma que também é praticado por mulheres impuras , mas menciona que existem preocupações tradicionais generalizadas sobre esta ser uma prática degradante ou impura, com praticantes conhecidos sendo evitados como parceiros amorosos em grande parte de o país. O autor parece concordar um pouco com essas atitudes, alegando que um homem sábio não deveria se envolver nessa forma de relação sexual, embora reconhecendo que pode ser apropriado em alguns casos não especificados A cultura Moche do antigo Peru adorava a vida cotidiana, incluindo os atos sexuais. Eles representavam a felação em suas cerâmicas. Em algumas culturas, como Camboja, Chineses no Sudeste Asiático, tribos Manchu do norte ao longo do Rio Amur, Sambianos em Papua Nova Guiné, Tailândia, Telugus da Índia, Havaí e outras ilhas do Pacífico, tomando brevemente o pênis de uma criança do sexo masculino ou colocar uma criança na boca era considerada uma forma não sexual de afeto ou mesmo uma forma de ritual, saudação, respeito, amor parental ou salva-vidas. De acordo com algumas fontes, era um antigo costume chinês que avós, mães e irmãs mais velhas acalmassem seus filhos com felação. Também foi relatado que algumas mães chinesas modernas praticam felação em seus filhos moribundos como afeto e meio de salvar vidas, porque culturalmente acreditam que quando o pênis está completamente retraído no abdômen, o menino ou homem morrerá"
            },
            "105": {
                "message": "jogando sonic na sala dou boot no videogame SEGAAAAAAAAAA tia com catarata me bate"
            },
            "106": {
                "message": "Fala Op, vou te dar umas dicas pro programa. Tem que ter uma conversa boa, faz um carinho, é sempre bom reservar pelo menos a metade do programa só pra conversar e aumentar o interesse dela por você. Também é legal levar uma presente, como bombons de uma marca boa, nada de porcaria barata como Lacta ou Nestlé. Buquê de flores é clichê, mas virou clichê porque funciona, um buquê de rosas com girassóis não custa nem 70 reais, chegue com um desses e você com certeza será visto com outros olhos."
            },
            "117": {
                "message": "﻿ pai, conta uma história de quando você era novo espera aí, filhão vou até meu quarto na última gaveta, pego meu antigo notebook levo até a sala, onde meu filho está vamos ver se ainda liga, filhão ligo que pasta é essa, pai? quando você fizer 18 eu te mostro, he he he entro na minha /b/ folder, na subpasta telatiros olha aqui, filho, esse aqui foi o dia em que o OP não sugou caralhos não entendi, pai você não precisa entender, só sentir e esse aqui, pai? esse? Ah, esse é de um amigo meu que comeu uma paralítica. Olha só a experiência dele filho lê o relato olha só esse cara aqui, que bebeu demais e foi parar caravana do programa Esquenta o que era Esquenta, pai? era um programa de televisão antigo, filho televisão? sim, televisão, era onde nós assistíamos coisas que passavam é aquele monitor grande que você guarda na garagem? sim, esse mesmo legal e esse aqui, olha só, foi o dia em que criamos uma página chamada Feminismo Animal página é, no finado cancro, você já deve ter ouvido falar já, a mãe disse que usava esse aqui você vai gostar, é a história do Guidão passamos a tarde vendo telatiros filho lê tudinho, dá boas risadas em uns, sente duro em outros nossa, pai, seus amigos eram estranhos sim, eram mesmo. Eu também era. Nós brigávamos muito de vez em quando, mas éramos bons amigos e o que aconteceu com eles, pai? não sei, filho. Uns morreram, outros foram viver a vida… Tem um que está preso até hoje. Vivíamos dizendo que iríamos embora, mas sempre voltávamos a passar um tempo juntos, até o dia em que não houve mais lugar para voltar e você se divertia, pai? sim, passei meus melhores e piores momentos com eles. Imagino o que cada um que está vivo deve estar fazendo agora tá bom, pai, agora eu vou pro quarto jogar v-vai lá, filhão, f-foi bom passar esse tempo com você …você tá chorando, pai? n-não, filho. Não tô não ah…"
            },
            "118": {
                "message": "Meus amigos haviam conseguido uma vadia da escola para eu dar meu primeiro beijo. Ela tinha rosto bonito, meio gorda e cabelo colorido, rodada e sem frescura diziam eles logo era perfeita. Conversamos sobre o plano de atrair ela para um local isolado da escola com uma mentira para cercá-la e então sem escolhas teria que me dar o beijo. Chega o grande dia Ela mordeu a isca Encurralada Vai anão rouba o beijo dela rapido Tento abocanhar os labios da vagabunda"
            },
            "149": {
                "message": "2011 tomanso banho na casa da avó chuveiro relatado no banheiro temostato que permite a você aumentar ou diminuir a temperatura do chuveuro recém instalado tomando banho como um rei do nada tenho a brilhante ideia de relar logo abaixo do chuveiro levanto a mão relo tomo um choque que poderia ter me matado clarão estouro chave cai banheiro fica escuro avó grita AÔ DESGRAÇA! termino o banho avó abre a porta desesperada me pergunta se estou bem digo que sim, mas no momento sou interrompido chuveiro faz barulhos metálicos simplesmente surgem milhares de braços metálicos de onde sai a água chuveiro robô fala Anaquilar raça humana era o começo da era das máquinas"
            },
            "151": {
                "message": "Receita do sono perfeito: 5 minutos de cardio pesado antes de dormir + ingerir carbo puro depois + leite morno + suco de maracuja concentrado + uma dúzia de folhas de hortelã + chá de camomila + deixar uma toalha seca na geladeira para dormir com ela no corpo + ruído branco + protetor intra auricular + dormir em rede balançando + passar vicks vaporub no nariz e pescoço + dormir pelado, com janela aberta, com os pés em direção a estrela da manhã + calcular o seu ciclo do sono + sonho lúcido + colocar meias com cebolas + auto asfixia antes de dormir + dormir com pesos encima do lençol + diminuir quantidade de oxigênio do ambiente para mais sono + forçar hipotermia com bolsas de gelo + bater a cabeça na parede até desmaiar + contar carneirinhos + morar sozinho + dormir debaixo da cama + dormir de ponta cabeça feito vampiro + chupar limão antes de dormir + protetor para os olhos + cortinas full blackout + cortar a energia no quadro de luz + rede mosquiteiro + ligar a mangueira no quarto para chuva artificial"
            },
            "152": {
                "message": "Fodendo Rádio Caravela FM."
            },
            "154": {
                "message": "Existe uma magia sinistra por aqui que se revela coletivamente por via de um ou mais oráculos, que eu chamo de Anão. O Anão jamais erra. O Anão sempre sabe o que diz. O Anão somos nós…"
            },
            "155": {
                "message": "lurkando no chan no melhor sexo com cavalos vejo uma mosca em pleno voo pego minha raquete elétrica de 20 reais da CPP e procuro pela criminosa mcq não é apenas uma mosca, mas sim 3 moscas vou cometendo crimes de guerra com eletricidade até sobrar apenas uma ela pousa em cima de um armário, inalcançável para um mero manlet subo em minha cama para averiguar haviam mais 8 moscas paradas em cima do armário a mosca rainha está no meio delas, e a responsável pelo exercito que eu acabara de ver já que não é possível que tantos insectóides entrem de uma vez em um quarto na calada da noite percebo que meu armamento não é suficiente pois elas se reproduziriam mais rápido do que eu poderia matar vou a cozinha e pego um raid multiinsetos introduzo o meu dedo no veneno com tanta força que seria necessária uma nova convenção de geneva moscas começam a cair como patos o contra-ataque pela sobrevivência das moscas começa aquelas que até então estavam paradas, alçam voo e tentam me acertar no pescoço uma me acerta e acabo soltando um grito levemente afeminado tendo consciência dos danos no esforço de guerra, me volto a atacar o general das moscas, a mosca rainha mesmo sendo forte, a mosca MSOL está pesada devido ao grande número de cleitons que carrega em sua barriga com um jato preciso e direto, acerto a vagabunda bem na cara termino de eliminar os dissidentes e depois recolho seus corpos todos foram devidamente enterrados em vala comum venci a guerra mas o custo foi alto demais o veneno que extinguiu as moscas também parece me afetar me ocorre o pensamento de que talvez eu seja uma mosca"
            },
            "156": {
                "message": "eu te avisei acerto o pano ela cai atordoada olho profundamente seus últimos instantes se contorcendo pela sua vida havaianada você me obrigou jogo ela fora"
            },
            "169": {
                "message": "anos domingo de carnaval nas ladeiras de Olinda h da manhã meus tios e primos mais velhos estão saindo pra ir para as ladeiras tias e primas gritam: levem o anão ele é grandinho já, precisa conhecer o carnaval tios, 4 primos e o anão h da manhã calor do diabo, gente suada, empurra-empurra falo com um tio que tô sentindo uma vontade de cagar vai te foder menino, por que não cagou em casa? Peraí, ô galera, faz uma rodinha ali na calçada e bota o anão no meio mandam eu abaixar o calção e cagar ali no meio da rua não tenho muita escolha porque já estou nas últimas na hora que começo a cagar começa uma confusão com muita gente correndo em nossa direção e ao fundo a polícia já vem chegando batendo em quem estiver na frente a manada vem em nossa direção e eu termino a bosta, levanto as calças correndo e atravessamos a rua pra não sobrar pra gente alguém grita: cagaro aqui óia macacos percebem que tem bosta no chão no meio da porradaria e confusão vão no montinho de bosta que deixei, metem a mão e jogam na direção da polícia bosta some em segundos cheirão de merda sobe polícia completamente irada depois que dispersou a confusão pessoas que viram o ocorrido perdendo os lados tios e primos perdendo o ar de tanto rir eu com o cu todo cagado e com vontade de chorar tios ficam com pena de mim e voltamos pra casa de 13h"
            }
        },
        "16": {
            "16": {
                "message": "Vou dar um parecer teológico que é contra intuitivo quando falamos de amor romântico que foi criado nos séculos passados por escritores vitorianos. Esse amor que falo é aquele Deus revelou, que é parte de Seu próprio atributo, de Seu próprio Ser. Deus é, de fato, Amor. Amor é um conjunto de ações praticadas de um bom coração em torno de virtudes listadas em Coríntios 13 e toda atitude relacionada ao amor é verdadeiro quando parte do coração. Logo, todos viveram amores verdadeiros em algum momento da vida, provavelmente, desde o seu nascimento. Podemos entender o amor como um baú contendo diversas riquezas que podem ser usadas com a nossa intenção e escolha para uma oportunidade ou circunstância. A riqueza pode ser usada onde é necessário, para ajudar o próximo e gerar bons frutos, inclusive pode ser usada para si mesmo, pois não podemos saber como amar o próximo sem antes compreendermos como amar a nós mesmos: Amar o próximo como a ti mesmo. Este é o mandamento. Esse amor na bíblia pode ser praticado em qualquer relacionamento, seja na família, no casamento, no trabalho e nas amizades. Se alguém praticou de coração em você alguma daquelas virtudes, então você foi amado, verdadeiramente, naquele instante. Amor é manifestado em atitudes de um coração que tem compaixão. Atitudes são manifestas em ações e interações. Se da própria escolha alguém te praticou tal virtude que manifesta o amor, possa ser que da própria imperfeição dessa mesma pessoa, ela te praticou algo ruim em algum outro momento. Isso não anula a ação que manifestou o amor. A pessoa, de fato, te praticou amor naquela interação específica, para depois praticar algo que não era amor. Pois o homem tem escolha em intercalar a compaixão e não-compaixão, na medida que reage aos sentimentos negativos que é acometido. A frequência com que ocorre isso confere ao homem o grau de sua própria maturidade. Quanto mais reativo for um homem, menos maduro ele é. Então, dentro de um relacionamento, podem se manifestar o amor e outras interações que não são amor. Isso não significa que a pessoa te ama ou não te ama . A pessoa te ama na interação que manifesta amor e depois não ama em outra interação que não manifesta amor. Nós criamos uma concepção artificial de que o amor é um status contínuo de consideração, de sentimento. Amor não é apenas sentimento e quase não é sentimental. É um conjunto de ações baseadas nas virtudes que o compõem. Tais virtudes são máximas e manifestam o ápice daquilo que é bom. O amor é chamado para ser praticado onde é mais necessário. A paciência, que é virtude do amor, deve praticada onde precisa de paciência. A humildade, que é virtude do amor, deve ser praticada onde necessita de humildade. Dessa forma, por vezes, para praticarmos o amor, devemos contrariar nossos sentimentos que justamente nos instigam a responder negativamente em situações negativas. É exatamente por isso que Amar é MANDAMENTO. Pois é uma escolha para ser praticada. E nós não escolhemos o que sentimos. Cristo não comandou para que sentíssemos amor . Ele contou uma parábola em que o amor é uma PRÁTICA que foi feita justamente onde foi mais necessária (o homem quase morte abandonado na estrada depois de um assalto sendo resgatado por um Samaritano, considerado este, um tipo de pessoa que era a escória daqueles tempos). Onde praticar tais virtudes, e como usá-las com sabedoria durante as interações da vida, traduz-se em discernimento do bem e do mal , que é a maturidade espiritual que é clamada e esperada das pessoas que acreditam e tem fé em Cristo. Dessa forma, a prática de amor traz maturidade e crescimento interno e espiritual. Amor, então, é uma escolha da prática de virtudes, que podem ser manifestas em cada interação e circunstância humana, e que é especialmente requerida onde tais virtudes estão faltando. É mais difícil praticar amor nas circunstâncias onde o amor se ausenta, o que traz grande amadurecimento. É mais fácil praticar o amor nas circunstâncias onde ele está manifesto, o que traz algum amadurecimento pela própria prática. Coríntios 13 é extremamente denso e carece de estudos mais aprofundados para entendermos tais virtudes que, primeiramente, vêm do coração para então se manifestarem no mundo. O que eu abordei aqui é apenas um princípio básico, a ponta do Iceberg desse oceano que nos falta conceber."
            },
            "17": {
                "message": "Nunca namorei, anão. Nunca me senti verdadeiramente amado de forma correspondida. Nunca tive alguém para verdadeiramente desabafar sem medo de julgamentos. Nunca tive a oportunidade de ser realmente ouvido se não trouxesse superficialidades cômicas e ignóbeis. Nunca sequer tive alguém para realmente confiar, mesmo em um ambiente familiar. Sou apenas um homem vil, sinta-se privilegiado por não ser este que vos rege tal relato. Anão, não lamente pelo que não faz diferença, a única utilidade de amar é, justamente, saber de tudo isso que você falou: Você não vai ser correspondido, ela não te entenderá, e ela vai te trair, e me refiro a traição nos vários sentidos, e tudo isto para que você perceba que busca algo ideal, que a mulher não pode oferecer, um amor que só encontrará em Deus e em outros companheiros de viagem no caminho da verdade e da posse de si mesmo. Amar só serve para isto, para nunca mais poder amar, para entregar algo e nunca mais reaver, para perder essa idealidade juvenil, essas ilusões que nascem do amor proprio, pois, de fato, o amor constitui a verdadeira virgindade do homem, no amor você perde a inocência, se torna ridículo, e no final se desfaz por inteiro. Dito isto, aceite meu conselho: você não perdeu nada. Recomendo que leia os romançes do Balzac, principalmente Honorina e Beatriz."
            },
            "137": {
                "message": "Obrigado pela resposta, só li agora! Isso aqui era só um ''repost'' do old27, fio de catolicismo eu acho."
            }
        },
        "83": {
            "83": {
                "message": "As 5 teorias sobre o fascismo: 1-) O Fascismo como um agente violento e ditatorial da burguesia Stanley aponta para o fato de que a teoria de que o fascismo seria uma espécie de “botão de emergência” do capitalism em momentos de graves crises economicas e politicas é uma das mais antigas sobre o assunto, além de possuir relativa influência até hoje, principalmente em círculos acadêmicos marxistas e neo-marxistas. Stanley argumenta que essa teoria já era popular em 1923, ou seja, cerca de poucos meses após a marcha de Mussolini em Roma em 1922. Ela foi formulada pelo comunista húngaro Gyula Sas e pela alemã Clara Zetkin, e parece ter sido a “explicação oficial” para o fascismo proposta pela III internacional. O problema dessa teoria, segundo Stanley, é que o fascismo possui um forte viés totalitarista e coletivista, sendo de certa forma anátema ao liberalismo. Não só isso, mas tanto Mussolini como Hitler eram críticos vorazes do capitalismo de livre-mercado e dos direitos individuais. 2-) O Fascismo como consequência de história nacionais excepcionais Stanley aponta que essa teoria indica que o nazi-fascismo seria fruto de peculiaridades das histórias nacionais da Alemanha e da Itália, como o fato delas terem sidovas últimas nações da Europa a terem se unificado e formado “consciências nacionais”. Essa teoria está atualmente fora de moda, devido a sua simplicidade e anti-empiricismo, não por menos pelo fato de que o fascismo acabou surgindo em outros países, como na Espanha de Franco e, possivelmente, no Japão de Hirohito 3-) O Fascismo como produto da ascensão das massas amorfas ou “o direito de não ter que ter razão.” Stanley aponta para o fato de que essa teoria foi formulada por Ortega y Gasset em sua obra A Rebelião das Massas (1930), onde ele argumenta que massas amorfas ou massa homogênea que teriam surgido após a revolução industrial e a dissolução do antigo regime seriam responsáveis pelo fenômeno do fascismo, como consequência de que pela primeira vez essas “massas urbanas” teriam passado a exercer papel político . Ortega y Gasset expressou preocupação com o surgimento de uma cultura de massas que ameaçava a excelência individual e a diversidade intelectual. Porém, Stanley aponta que essa teoria parece se esquecer do fato de que os adeptos do fascismo ainda se consideravam como membros de grupos sociais estruturados, além de possuir conteúdo ideológico prático e interesses tangíveis. 4-) O Fascismo como uma manifestação típica do totalitarismo do século XX Stanley aponta que com o fim da segunda guerra mundial e a subsequente substituição de uma Europa dominada pelo Fascismo por uma Europa dominada pelo Stalinismo, muitos autores passaram a considerar que o nazi-fascismo havia sido apenas um lado mais sinistro de totalitarismos típicos do século XX. Apesar desta teoria ter sido bastante popular na década de 50, ela possui alguns problemas: 1-) É difícil você definir exatamente o que seria “Totalitarismo”, por exemplo, para Hannah Arendt, a Itália de Mussolini não teria sido “totalitarista”. 2-) O estudo seminal de Wolfang Bauer demonstrou que havia diferenças substanciais entre o ¨nazi-fascismo” e o “stalinismo”, e que havia mais diferenças do que semelhanças entre ambos, ou seja, não existe um “Totalitarismo Genérico”. 5-) O Fascismo como reação ao “Modernismo” Stanley aponta que o argumento de que o Fascismo seria meramente irracional e incompreensível em “termos normais” sempre esteve presente na Academia e parece ter ganhado ainda mais fôlego nos últimos anos. Essa teoria prega que o fascismo seria uma espécie de “anátema” ao mundo moderno, em particular às mudanças sociais, culturais, econômicas e políticas que teriam ocorrido na Europa após a Revolução Francesa e a Revolução Industrial. Neste sentido, o fascismo seria uma reação à sociedade liberal ocidental: à urbanização, à educação secular, ao materialismo, à industrialização, ao racionalismo, ao individualismo e ao pluralismo. Nas palavras do historiador e cientista político alemão Ernest Nolte, “O fascismo foi um movimento de resistência à transcendência do modernismo”"
            }
        },
        "20": {
            "20": {
                "message": "Que tal você ser o precursor de um movimento de restauração da qualidade da internet? Pode começar colaborando com o Amarelão para ele se tornar um recinto melhor, já será um grande começo! Precisamos reclamar menos e fazer mais. Onde há um problema, há uma oportunidade. Um defeito que muitos anões têm é choramingar demais por causa de outras pessoas e eles mesmos não fazerem nada para mudar a realidade. Fomos criados à imagem de Deus. Deus é criador, o ser humano também é criador. Se você rejeita seu instinto de criador e age como um mero consumidor, você está rejeitando a sua natureza humana, está rejeitando a sua natureza divina. Se a internet atual incomoda tanto você, é hora de você ser o responsável pela mudança dela. E, como falei, ajudar o 27chan a se tornar um recinto mais agradável é um ótimo pontapé inicial. O resto acontecerá por osmose."
            },
            "23": {
                "message": "19198188 dias sem Maneirinho."
            },
            "55": {
                "message": "A qualidade continua aí, mas nós, como bons velhos, queremos que ela esteja nos chans e não em outros lugares. Podemos reviver, mas atualmente, com tanta politicagem lutando contra, parece ser mais produtivo simplesmente usar uma alternativa que impeça o caos forçado que rola por aqui."
            },
            "56": {
                "message": "Não te perguntei. A qualidade continua aí Onde eu impliquei que não há qualidade aqui e em outros lugares fora do chan? mas nós Não fale por mim. como bons velhos Eu não sou velho. queremos que ela esteja nos chans e não em outros lugares outros lugares Contanto que sejam anônimos, esse é o ponto de quem ainda aparece por aqui, você não está sabendo nem formular seu raciocínio. Pois se há qualidade fora de espaços anônimos, que isso tem a ver com o choro daqui? Mas é óbvio que há, você é retardado? Podemos reviver Não só posso, como faço, no 84ch.in. Não aqui, esse é mais um safespace típico pra anônimo Brasileiro. com tanta politicagem lutando contra Mesmo assim ainda é mais seguro usar um IB que um canal de Telegram, um grupo de WhatsApp ou uma comunidade no Twitter. Isso já inválida o que você diz. parece ser mais produtivo Você está errado. usar uma alternativa que impeça o caos forçado que rola por aqui Ame-o ou deixe-o, essa é a internet livre de verdade, ou então vá para sua panelinha, PABLO RICARDO LODI DE LIMA."
            }
        },
        "47": {
            "47": {
                "message": "Esse remédio acabou com minha vida, segue meu relato: tinha um bom emprego casa e carro próprios fruta que me amava relacionamento com meus pais era ótimo círculo de amigos abundante vivia fazendo viagens para lugares paradisíacos começo a tomar essa merda perco tudo"
            },
            "49": {
                "message": "seja o anão vá no psiquiatra anão, fala um pouco do que te incomoda QUANDO NOIS VAI A LANCHONETE… h depois anão acorda percebe que está com uma espécie de pijama vê um velho passando bosta na parede e ouve gritaria todoonde é demitido pelo sr noseberg por ser internado num manicômio"
            },
            "54": {
                "message": "alguma alternativa natural a Tadalafila que não seja pescaria TESÃO DE URINA Escute o que estou te dizendo, OP. Não é pescaria! Já reparou que muitas vezes acorda de pau duro? Isso é por causa da sua bexiga encheu durante a noite e fica apertando sua próstata. Beba bastante água/líquido antes da foda. Sua barriga e bexiga vai doer um pouco, você vai ter vontade de mijar, mas segure. Sua ereção com certeza vai vir durante o rala e rola, daí você sapeca a pirocada na vagabunda, goza, e depois mija. A história de quando descobri isso também é legal como a foda. Saí pra beber com um colega de trabalho gringo, depois de quase 400 reais em bebida os deuses decidiram que devíamos ir ao cabaré. Chegando lá, só tínhamos nós de homem e pelo menos umas 25 putas disponíveis. Pegamos as duas melhores, saímos para o melhor motel da cidade **o filho da puta pagou 1800 reais pelo quarto presidencial, com piscina e o caralho kek** Fizemos uma puta suruba com as putas. Só que por ter bebido muito, eu não estava 100% bomba. A puta por alguma razão gostou de mim, e começou a pegar gatorade e água no frigobar para eu beber. Como álcool é diurético, rapidinho essa bebida foi para minha bexiga, e meu pau ficou boladão. Foi uma putaria do caralho aquele dia. Ficamos de 2h da manhã até 6h fodendo."
            }
        },
        "39": {
            "39": {
                "message": "."
            }
        },
        "11": {
            "11": {
                "message": "O capitão do Titanic tinha uma rola nababesca e era comentado por todo o navio. Rose, ouvindo os relatos, quis conhecer o capitão, mas não podia, pois sua mãe e seu noivo impediam ela de fazer qualquer coisa. Logo, o que vemos no filme são as fantasias sexuais que Rose tem com o capitão enquanto pratica masturbação. No final do filme, Rose é salva pelo mastro do capitão (representada pela porta de madeira, o pau), representando sua fantasia final, e o oceano o squirt feminino."
            },
            "19": {
                "message": "Essa época dos desigrejados maluquinhos era puro lulz. A percepção de mundo dele era teologia fuleira e supersticiosa de igreja vagabunda misturada com deficiência cognitiva e filme b. Foi o ápice do sucesso do irmão Rubens , Robert Smith e outros que ficam fazendo conta na Bíblia para prever o futuro. Bônus quando metiam espiritismo com disco voador no meio. Perdia uns lados com um monte de sujeito semi-analfabeto descobrindo verdades nas escrituras porque o número de tal verso somado ao daquele outro dá não sei o que e isso significa que o mundo vai acabar terça-feira às 16:48, hue."
            }
        }
    }
}