{
    "_id": "est",
    "name": "Estudos",
    "description": "Deixando de ser um macaco",
    "threads": {
        "26": {
            "26": {
                "message": "Board dedicada ao estudo para vestibulares, concursos públicos, clássicos, idiomas e relacionados"
            }
        },
        "78": {
            "78": {
                "message": "É possível eu me tornar um bom polímata começando a estudar a sério agora tarde, aos 24 quase 25? Ou eu serei apenas um mediocre em tudo e bom em nada? Eu aceitei que a melhor coisa que posso fazer da vida é buscar, produzir e passar conhecimentos e virtudes adiante, o resto é só resto para mim. Eu tenho interesse em quase tudo, mas ainda mais nas sabedorias práticas, como nutrição, sobrevivencialismo, mecânicas, engenharias, etc. Do mundo mais abstrato, me contento apenas com filosofias e exatas. História, só tenho interesse em algumas partes, como conflitos, guerras, Idade Média, Grécia, etc. Minha área é a computação, aliás, então é o meu maior foco de estudo. Eu tenho vários projetos para o futuro do qual vou precisar mais do conhecimento em tecnologia e matemática do que qualquer outra coisa. Me digam o que pensam sobre ser polímata. Se acharem melhor que eu me especialize no que já sou bom por natureza (exatas e filosofia), eu entenderei. Mas às vezes ainda tenho vontade de conhecer sobre tudo, até o que não domino."
            },
            "79": {
                "message": "Conhece o Contra os Acadêmicos, OP?"
            },
            "80": {
                "message": "Conheço da época em que usava Foicebook, faz muito tempo que não acesso. Eles tinham livros introdutórios à vida intelectual que não li até agora por sofrer com ansiedade desde aquele tempo (só estou conseguindo resolver isso agora). O que teria eles, anão? Estou por fora."
            },
            "81": {
                "message": "Tanto faz. Polímatas do passado aprendiam na necessidade pelo assunto interceder com a área que estavam interessadoa ou por puro interesse mesmo. A definição de polímata é bem frouxa e é a mesma situação do poliglota, qual é o mínimo do saber? Mas enfim, como a sua área é a computação, você já está encaminhado a ser um polímata, literalmente é seu tempo livre, faça o que quiser."
            },
            "82": {
                "message": "Eu não entendo qual é a sua preocupação aqui. A idade não te impede de aprender algo novo, e um polímata genuíno vai continuar aprendendo até o dia do seu último suspiro. Estamos falando de tomar o caminho do conhecimento aqui, quando você começou não importa."
            },
            "83": {
                "message": "Realmente, um dos segredos para aprender algo bem é estudar o assunto com um objetivo claro em mente, relativo àquele assunto. Aprender uma nova linguagem de programação para usar em um projeto que você tem em mente, por exemplo. Mas muitas vezes, dependendo do projeto, você vai precisar aprender outros conceitos. É literalmente só estudar e construir os projetos que eu quiser no meu tempo livre? Acho que vou criar um plano para isso. Cheguei em um ponto da vida onde eu tenho visão clara das coisas que quero e como conseguir. Vou pensar e posto aqui. Minha preocupação é a de sempre: pegar algo para estudar e ter medo de que aquilo não seja a prioridade no momento, prejudicando a minha vida no que diz respeito ao financeiro e material. São tantas as vezes que comecei a estudar algo e parei no meio que já perdi as contas, tudo por causa dessa ansiedade. Por exemplo, neste momento tem muitas coisas que eu gostaria de estudar, mas o melhor seria estudar os assuntos que vão me fazer ser um profissional de tecnologia melhor, não saber sobre ocultismo ou história da Rússia. O pior é que a faculdade dificulta ainda mais a vida intelectual, talvez eu tenha cometido um grande erro em entrar numa graduação. Perder tempo com trabalhos sem sentido, quando você poderia estar produzindo conhecimento real no seu próprio tempo e passo. O mais próximo que chega disso na faculdade é o TCC. Também tem a questão de que fico me comparando com gente da minha idade ou mais nova que aproveitou bem a juventude e estudou muito. Eu não fiz isso, o que me faz ter uma carga de prioridades de tópicos de estudos ainda maior. O que me faz ter ainda mais o sentimento de ansiedade que citei anteriormente, sinto que estou aprendendo algo que não deveria. Quando na verdade eu só quero aprender as coisas que admiro e trabalhar nos meus projetos pessoais. Acho que o Olavo de Caravalho havia falado sobre isso. O homem não podia realizar o sonho porque tinha que botar feijão na mesa."
            },
            "84": {
                "message": "Dá uma olhada nessa matéria deles. Acredito que é o que você está procurando."
            },
            "85": {
                "message": "Esqueci de dizer, eles falam sobre o polímata ao fim da matéria, então compensa lê-la até o fim."
            },
            "86": {
                "message": "A questão financeira não pode ser um impeditivo para o progresso na vida intelectual e nem o contrário (a vida intelectual ser um impeditivo para o progresso profissional). O problema é que, na ordem do sustento/estar na zona de segurança (que é diferente de zona de conforto; zona de segurança = não correr riscos de ficar desatualizado na área, ser mandado embora e não conseguir emprego), você precisa da parte financeira primeiro (pagar contas, ser independente etc.), mas isso ''só para o básico'', ou seja, se você já paga as contas mais básicas (alimentação, água, gás, luz, internet), mora sozinho, é independente, então ''qualquer luxo além disso é opcional''. Ou seja, a vida financeira vem primeiro pela ordem de importância na hierarquia, só que quem vai determinar o que a mais se necessita é justamente você. Tendo isso em mente, você consegue ver que dá sim pra ter uma vida mais modesta, simples, humilde mesmo, com a finalidade de que a tua experiência existencial seja priorizada (e se você encontra significado existencial no estudo livre, então não tem nada errado usar esse tempo extra que vai sobrar para isso). A questão aqui é puramente pessoal. Você primeiro fazer essa autoanálise e descobrir quantos % do teu tempo você acha que condiz com o teu ser dedicar para o financeiro e quanto para o desenvolvimento da vida intelectual. Já quanto ao progresso intelectual, eu gosto da linha do Olavo, que é você ir estudando literalmente de acordo com o teu interesse no momento. Afinal não é uma obrigação, então você não precisa seguir uma ordem rígida A, B, C, D etc. Você pode estar lendo um livro no momento e, dentro do livro, ele referenciar um outro que te chamou mais atenção naquele momento, e você interromper a leitura do anterior, partir para o próximo etc. E só voltar quando estiver realmente interessado em voltar. mas e se eu nunca mais tiver interesse em terminar aquele livro? Então é porque você já descobriu outros que te dizem algo mais substancial. Se o risco desse método for você ficar superficial em diferentes áreas, então talvez o teu interesse por essa variedade de áreas nunca tenha sido realmente mergulhar totalmente nelas, e não há nada de errado nisso. Agora, se você ainda assim quiser aprofundar numa área, então você vai ter de dividir o tempo novamente (só que no caso não vai ser 1/3 pra cada coisa (1/3 estudo pra ficar atualizado na profissão, 1/3 no estudo livre diversificado, 1/3 no estudo aprofundado) , e sim que você deve dividir o tempo do estudo particular pela metade, ficando algo +- assim: Tempo livre = x Tempo para manter-se atualizado na profissão = x/2 Tempo para estudo livre, diverso, por interesse do momento = x/2/2 Tempo para estudo específico para se aprofundar = x/2/2 Lembrando que isso é uma sugestão somente, mas eu acredito que possa te ser útil enxergar por essa perspectiva. Eu só não recomendaria querer estudar muita coisa ao mesmo tempo e dividir o tempo livre pra cada uma delas. Eu, nesse caso, sugeriria que você sempre alocasse esse desejo por estudar muitos temas no período de tempo do estudo livre, e uma vez que o relógio apitasse, você encerrasse ali, para que uma área não atropele outra. Você também não precisa ficar ansioso quanto à tua idade. Sempre se pergunte: quais coisas eu quero saber realmente? E quais coisas eu apenas gostaria de já-saber ? Tudo aquilo que nós ficamos ansiosos porque já era pra sabermos (à parte os da questão profissional) eu tenho a impressão que são mais coisas do ego nosso do que coisas que realmente tem a ver com a nossa alma (que ampliam nossa sensação de existência significativa quando fazemos). Sempre faça esse filtro, e as coisas que sobrarem no as que eu quero aprender mesmo e passar a saber, independente se eu tenho 25 anos ou esteja no leito de morte , são essas que são teu interesse real e você deve estudar no tempo de estudo (ou então tempo de estudo variado/diverso/livre, 100% interesse do momento)."
            },
            "88": {
                "message": "Vou ler, hoje acabei não tendo tempo e já vou dormir. A última vez que olhei o site deles, haviam apenas algunas livros introdutórios à vida intelectual. Fiquei surpreso em ver tudo tão organizado por área do conhecimento. Muito obrigado, anão. Vou ler sim."
            },
            "92": {
                "message": "OP aqui. Desculpem ter sumido do fio, os dias estão corridos e cansativos. Vou responder os anões em breve. Gostaria de tirar algo do meu peito quanto ao assunto do fio, que é a vida intelectual. Gostaria do conselho dos anões, qualquer conselho já me ajuda muito. Vou tentar resumir, mas ainda vai ser um texto grande. Eu descobri essa vocação para os estudos um pouco tarde, aos 16 anos. Antes disso, eu vivia internado nos video games por motivos de vício e também para fugir da minha realidade opressiva. Eu lidava com muita ansiedade social, sensação de isolamento e baixa autoestima, um completo batata. Mas eu sempre fui muito colérico, completamente determinado para resolver os problemas que aparecessem, então eu não podia apenas aceitar a vida de falho batata: eu tinha que dar um jeito de superar. Eu chegava na escola de manhã e fazia o possível para poder superar esses problemas e me enturmar com os alunos, disfarçar a timidez, chamar atenção e parecer um mínimo descolado . O resultado prático disso é que eu era um aluno bagunceiro, muitas vezes me metia em problemas sérios, ia parar na direção e até já fui expulso de um colégio. Como eu tentava me encaixar no mundão e não conseguia, isso gerava uma tristeza que eu só evitava com jogos, internet e pornografia. Em resumo, por muitos anos da minha adolescência foram assim: ia pra escola fazer bagunça, não prestava atenção na aula e quando chegava em casa, me internava nos joguinhos até o próximo dia, onde esse ciclo doloroso se repetiria. Isso se seguiu até os 16 anos, onde para resumir, vou apenas dizer que aconteceu algo que me fez ter uma grande epifania. A qual me fez perceber que eu estava perdendo tempo me preocupando com essas coisas e que eu tirava muito mais prazer dos estudos, que é uma coisa que nunca dei valor antes. Quando criança, uma vez eu até tive interesse em ser um hacker, gostava de computadores. Mas por esses diversos problemas da cabeça e também por não ter nenhum incentivo da minha família (pessoas boas, mas que nunca valorizaram os estudos), acabei esquecendo da ideia. Acontece que aos 16 anos, eu simplesmente era muito burro. Afinal, o máximo que eu fazia para exercitar o cérebro nesse tempo era ler alguns artigos na internet e ver vídeos de curiosidade no Youtube. Os MMOs e jogos shooters que eu jogava não exigiam intelecto algum, apenas habilidades motoras e táticas. Ironicamente, o joguinho mais intelectual que tive o desprazer de viciar foi o LoL, pois nele tive o primeiro contato com o conceito de estratégia. Mas de qualquer forma, eu era tremendamente burro, anões. Burro igual uma porta. Dificuldade com matemática básica, analfabeto funcional, nunca havia lido um livro inteiro antes etc. Essa fase pós epifania foi muito interessante, olhando para trás. Eu simplesmente parei de me importar com tudo que me causava dores emocionais -- que era não conseguir me encaixar na sociedade e ser um esquisitão -- e comecei fazer tudo possível para juntar conhecimento. Primeiro, pedi para os meus pais me matricularem em um colégio particular no Ensino Médio e eles atenderam. Nessa época, eles já sabiam que eu encarava os estudos com mais seriedade. Depois comecei a consumir qualquer coisa na internet que me ensinasse algo. Isso foi lá por 2016, a época que o Nando Moura ainda era gente e foi aí o meu ponto de partida para a vida intelectual. Tentei começar a entender mais sobre política, depois descobri que gosto muito de filosofia e música, etc. Falando em música, eu tentei ter aulas de violão nessa época, um pouco antes de entrar no EM, mas simplesmente não conseguia aprender a teoria musical de tão burro que era. Mas continuei tentando aprender sobre tudo e a buscar conhecimento, afinal eu não desisto fácil. Comecei a seguir páginas intelectuais do Facebook, como contra os acadêmicos, comecei a lurkar mais o 27 pois naquela época o QI do anão médio do recinto era muito alto e eu adorava ler aqueles murotextos sobre várias coisas. Me inscrevi em vários outros canais do Youtube que traziam cal e cimento, conheci o Olavo, comprei alguns livros para ler -- quais não terminei nem 1/3 -- etc, e aos poucos, de sinapse em sinapse, ia construindo alguma bagagem para ser um ser humano minimamente digno de um cérebro. Isso durou todos os 3 anos do Ensino Médio, que foi o tempo em que senti que meu cérebro se adaptou à vida de estudos, já não era mais um analfabeto funcional. No EM eu consegui alguns amiguinhosrsrs nerds pra falar sobre nerdices. E como bons nerds, a gente sempre tentava trazer assuntos intelectuais e extremismos políticos. Foi com esses amiguinhos que eu percebi que eu nunca me encaixei na sociedade, porque na verdade nunca encontrei outras pessoas iguais à mim. Foi um tempo muito bom onde a gente passava debatendo sobre várias coisas. Mas o começo foi humilhante, eu era realmente burro e até o mais burro dos alunos de colégio particular era mais inteligente do que eu. Graças à Deus eu saí de lá tendo recebido elogios de alguns professores, os de história, física, filosogia e biologia. Guardo com carinho o rosto deles. Agora eu entro na parte do final do Ensino Médio e início da faculdade, está mais perto do momento atual da minha vida. Eu sou muito autodidata, sinto que aprendo muito bem indo atrás do conhecimento por conta própria. E com a experiência do Ensino Médio, eu aprendi que não gostava daquele ritmo de te obrigarem a fazer prova e listas de questões para comprovar que aprendeu algo. Com isso, mesmo sabendo qual área eu gostaria de seguir na vida (computação), eu preferia não fazer faculgado. Até mesmo porque eu já sabia que na área de tecnologia era perfeitamente normal trabalhar sem ter diploma. Mas para evitar conflitos com os pais e fazer a felicidade deles que nunca tiveram a oportunidade de ir pra facool , acabei aceitando essa vida de universitário. Como minha nota no ENEM não foi o suficiente para estudar na minha cidade e eu queria evitar um curso difícil como CC ou EC pra pegar o diploma o quanto antes, acabei tendo que ir morar sozinho em outra cidade onde passei. O primeiro ano de faculdade foi comfy, só matéria divertida, treinei um mínimo de socialização com as pessoas. Até aí tudo bem. Mas surgiram três problemas: a pandememe em 2020, o meu descontentamento com a área de TI e o fato de que tudo o que eu estudava era programação. Primeiro, a pandemia me fez me sentir muito comfy no início. Voltei para a casa dos pais, não tinha aulas e pude sentir o prazer de ser NEET novamente. Meu dia era estudar programação, fazer uma calistenia e descansar lurkando o chan. Eu conheci melhor sobre a forma que eu gosto de aprender, desenvolvi técnicas e isso tudo me fez crescer como autodidata. O problema é que esse isolamento fez minha ansiedade social e problemas mentais voltarem com tudo, e além disso, a faculdade ficou um lixo com as aulas remotas e a falta de vontade dos professores de dar aula. Eu desanimei completamente com a faculdade nesse tempo e até hoje não consigo ter ânimo para ela. Segundo, eu andava cada vez mais desanimado com a área de programação. Hoje eu entendo que a minha felicidade não está em construir coisas, está em entender como as coisas funcionam, entender os sitemas. Isso me gerava uma ansiedade enorme, pois naquele tempo eu só via que era possível entrar na área como programador. Mas eu detestava aprender aqueles frameworks de front, back e mais um monte de abstração que escondia como o computador realmente funcionava. Meu negócio era Linux, C, Assembly, infraestrutura e ver as coisas mais de cima como um arquiteto ou DevOps faz, do que aquela visão limitada do sistema que o programador tem. Então de certa forma, eu sofria de ansiedade por estudar algo que eu não tinha certeza que iria gostar de trabalhar. Terceiro, somado a tudo isso, eu ainda me sentia frustrado porque não conseguia estudar outras coisas se não as prioridades que eram as matérias da faculdade e os assuntos que me trariam algum emprego. Sinto que havia esquecido todos aqueles assuntos de história, filosofia, teologia e muitos outros assuntos que eu adorava aprender no Ensino Médio, todas foram esquecidas por causa dessa cobrança da vida de adulto e universitário, de precisar pagar contas e entregar trabalhos sem sentido. Eu já não tinha mais a felicidade de aprender como as coisas funcionavam, que é o que me traz felicidade na vida. Eu tinha era que trabalhar e terminar a faculgado. 2022 foi um dos anos mais instaveis mentalmente para mim, quase esfaqueei um vizinho em um ataque de raiva, minha ansiedade social estava no ápice, estava cheio de draminhas emocionais pois me lembrei do meu tempo de falho e também tinha perdido um estágio na faculgado (talvez tenha sido algo bom, pois era estressante fazer tudo sozinho um sistema inteiro). Hoje em dia eu tenho algumas inclinações ao alcoolismo, tenho certeza que foi por causa desse ano maldito onde eu bebia todo fodendo dia. 2023 está sendo um ótimo ano. Consegui um emprego em um cargo que me traz muita alegria, terminei as matérias da faculgado e agora só falta o TCC (que dei um jeito de facilitar bastante). Literalmente está sendo só a faculdade acabar que a minha ansiedade (e talvez até depressão) está indo embora também. Estou sentido o prazer novamente de ter tempo para estudar as coisas que você gosta. Meus últimos dias tem sido acordar de manhã, ler um livro, estudar um pouco, entrar no trabalho, sair e estudar mais. Estou em um momento de muita alegria e animação, quero voltar a aprender sobre tudo e nessa euforia acabei criando este fio. Disso tudo, hoje me resta a seguinte dúvida: ainda posso recuperar o tempo perdido ou its over? Eu sinto que perdi tanto tempo nessa vida. Foram os anos que perdi durante a minha adolescencia com bobeiras e também os anos que perdi durante a faculdade. Me pergunto se esse canudo que vou pegar vai de alguma forma compensar esses anos de merda, mas eu acho que não. Talvez se eu pensar em um mestrado algum dia, quando tiver realmente vontade de pisar em uma universidade por decisão própria. Enfim, anões. Tenho me comparado muito com pessoas da minha idade ou mais jovens. Geralmente nas bolhas em que ando, são todos homens com mais conhecimento ou mais sucesso profissional. Eu sinto que eu deveria ter essas coisas, mas elas foram tiradas de mim por todas essas circunstâncias merdas em que vivi. Eu sei que não é justo se comparar com os outros, cada pessoa tem sua realidade. Mas se a minha vocação é a vida intelectual, porque eu só estou conseguindo me dedicar à isso agora, aos quase 25? Vejam, eu sou virgem e estou decidido em abraçar o celibato para poder me dedicar ao conhecimento e à muitos projetos que tenho em mente. Mas ainda assim me cria uma confusão mental, eu não entendo por que Deus não permitiu que eu fosse só mais um nerd trancado no quarto autistando com computadores e livros desde o início da minha infância. Não entendo por que tão tarde. E eu realmente creio que tenho vocação intelectual, afinal a única coisa que faço da vida é ficar refletindo sobre as coisas, tentar criar conhecimento a partir disso e como colocar as ideias de projetos que tenho em prática. Tem tanta coisa que quero aprender e fazer, mas sinto que já estou tão velho e atrasado. É isso, amigos. Desculpem erros de escrita, escrevi com pressa e estou com sono pra revisar. Abraços."
            },
            "120": {
                "message": "Ainda acessa o chan? Tenho interesse nisso também."
            },
            "124": {
                "message": "Acesso. Felizmente, em frequência bem menor. Decidi que vou dedicar minha vida às exatarias e computação. Só isso mesmo. Perdi muito tempo nessa vida e preciso lutar pela minha sobrevivência, já que não tenho o luxo de vir de família rica e me dedicar só ao estudo e contemplação da verdade. Exatas e computação já são coisas que me entretém o suficiente, qualquer conhecimento fora isso que eu venha a conseguir nesta vida é lucro. Agora, se você tem oportunidade de fazer nada da vida além de estudar, desejo sucesso na vida de polímata. E espero que consiga fazer grandes coisas com o conhecimento."
            },
            "191": {
                "message": "OP, recomendo que você leia o famosíssimo O JOGO , do autor THE GAME ."
            },
            "192": {
                "message": "Perdi em múltiplos sentidos. Não sou o OP."
            }
        },
        "156": {
            "156": {
                "message": "Alguém interessado em conversar sobre o olavo de carvalho?"
            },
            "157": {
                "message": "Tentei fazer o curso dele, mas lá pelas primeiras aulas ele disse que para o curso funcionar era necessário aderir a uma religião e que isso era essencial, então parei e até hoje não voltei, mas acompanhei o velho desde 2014 e sempre ouvia os cortes de suas aulas publicados por seus alunos no VocêTubo, e ainda hoje ouço alguns trechos e principalmente o TrueOutSpeak ."
            },
            "158": {
                "message": "Olavo de Carvalho Fixado para você."
            },
            "163": {
                "message": "Comecei a ver os vídeos dele bem recentemente pois tinha uma visão bem enviesada já que o que chegava até mim era só coisa do tipo a pepsi usa fetos como adoçante . Ele fala algumas sabedorias bem sabidas, tenho consumido muito conteúdo através de cortes das aulas dele, inclusive quero achar o seminário dele para baixar."
            },
            "164": {
                "message": "FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE FODA-SE O OLAVO DE CARALHO SAGE + HIDE"
            },
            "190": {
                "message": "A Pepsi usa restos de fetos abortados como adoçante."
            }
        },
        "77": {
            "77": {
                "message": "Medicina thread. Vamos compartilhar conteúdos para médicos aqui. Vale lembrar que o fio não é para vestibulandos de medicina, mas sim para compartilharmos conteúdos preparatórios para residência e provas da faculdade, trocarmos experiências e discutirmos casos clínicos, de médico para médico. E como o chan não tem tantos usuários, internos são bem vindos aqui (por enquanto)."
            },
            "91": {
                "message": "Vale a pena ser mérdico hoje em dia? Tenho muito interesse em medicina, porém não sei se consigo passar na faculdade pública. A particular nem se considera, uma vez que é pelo menos 5 mil reais a mensalidade."
            },
            "100": {
                "message": "Depois de muito tempo sem entrar por aqui, acabei vendo esse fio, vou dar a minha opinião sobre essa questão, lembrando que sou apenas um aluno no final do Ciclo Básico. vale a pena ser mérdico hoje em dia? Vejo opiniões muito desencontradas sobre essa questão, uns dizem que a questão dos plantões está péssima, pagando pouco e lutando na unha para encontrar um, mas também vejo o outro lado, tenho um conhecido que é oftalmologista, ele me mostrou os vencimentos dele: girava os 30 mil. Mas acredito que a tendência é a diminuição dos salários, tem muita gente entrando seja pela abertura desenfreada de particulares, quanto o pessoal que vem de fora e o governo dá uma ajuda facilitando a entrada pela janela, sem contar as artimanhas: alunos que fazem uns 4-5 anos no Paraguai, no último ano/começo do internato, fazem transferência para uma particular aqui do Brasil e não precisam fazer o Revalida, tenho um amigo que vai fazer exatamente isso. tenho muito interesse em medicina, porém não sei se consigo passar na faculdade pública Se você tem um interesse sincero pela Medicina, não só pelos vencimentos, eu te aconselharia a fazer, é uma ótima profissão que a possibilidade de atuação é enorme, mas se estiver pensando apenas no dinheiro, creio que há opções melhores e que vão te custar menos, tanto na graduação quanto no dia a dia. Sobre não ter capacidade, eu realmente acredito que você seja capaz, anão, tenho colegas de sala (uma universidade pública bem conceituada no Sul-Sudeste) que não possui a menor capacidade cognitiva para ser médico, não me surpreendo por estar conseguindo avançar nos períodos, pois eu tenho ajudado, mas acredito que será um profissional da pior categoria, tecnicamente falando."
            },
            "187": {
                "message": "Médico aqui. Se você busca dinheiro, não vale a pena. Se busca sossego, vale a pena. Eu não sou gastão, não esbanjo. Sou solteiro, sem dependentes. Vivo tranquilo com 3~5k por mês. Eu tiro três plantões de 12h e já tenho o suficiente para o mês. Se eu fizer mais, é lucro investido. Quando não estou trabalhando, estou estudando, indo à academia e vivendo como NEET mestre-corrida. Acordo 10h, faço caminhadas pela tarde, vou pra faculdade olhar o movimento. Tipo isso."
            },
            "189": {
                "message": "Baseado."
            }
        },
        "188": {
            "188": {
                "message": "Estudar qualquer matéria é a mesma coisa que um psicotecnico, você precisa mostrar que tem capacidade cognitiva suficiente para repetir a mesma função por anos e ir escalando a dificuldade da tarefa repetitiva, você não usa o que estudou na prática, você aprende na hora o que vai usar para prática. Estudando você só demonstrou para quem quer te contratar, que você tem capacidade de aprender a sua função que irá fazer em troca de dinheiro e o diploma é seu documento de prova de capacidade cognitiva em repetir essas funções."
            }
        },
        "181": {
            "181": {
                "message": "Como eu faço para aprender matemática (desde álgebra básica até matérias do ensino superior) a nível de conseguir resolver ''questões do ITA e de olimpíadas'', **tanto para crianças de 12 anos até para os adultos**?"
            },
            "182": {
                "message": "O básico é só seguir alguma apostila, tem várias publicamente, até as do estado. Se não sabe nada mesmo: Possuem em tópicos separados e até video aulas, no VocêTubo existe também muita opção, playlists inteiras. Agora para o avançado mesmo recomendo ou baixar (precisa achar os pdf piratas) apostilas de cursos e cursinhos ou então achar um bom canal no YouTube, hoje em dia está tudo muito mais mastigado que antigamente. Procure por professores resolvendo vestibulares, provas e cia, ajuda bastante também. Se quiser fazer o ITA e olimpíadas vai ter que correr atrás, não adianta só você ter uma lista ou famoso caminho das pedras se não for seguir, todo mundo que passa nisso dai não segue uma receita de bolo, fica resolvendo exercícios e estudando diariamente. Lembre-se que qualidade, constância e persistência é mais importante que intensidade, não estude 10-15 horas por dia todos os dias, 2-3 é os suficiente se você dormir bem e ficar relembrando o que aprendeu para fixar melhor e tire um tempo para descansar o seu cérebro, jogue algo, leia um livro (não técnico), vá jogar bola, pescar, etc."
            },
            "185": {
                "message": "Professor Nerckie no youtube ou Portal da OBMEP."
            },
            "186": {
                "message": "Bump"
            }
        },
        "179": {
            "179": {
                "message": "Estava organizando pastas antigas e me deparei com algumas coisas interessantes salvas, então resolvi criar esse fio para que os anões compartilhei tudo o que considerem de valor, sejam livros, documentários, tutoriais e demais ferramentas úteis. ''COF'' ➡️ ''Livros históricos banidos'' ➡️ ''Biblioteca jurídica'' ➡️ ''Red Cocaine e alguns livros de Mises'' ➡️ ''A arte da guerra política de David Harowitz -- Sílvio Medeiros'' ➡️ ''Saul Alinsky e o Império do Radicalismo -- Sílvio Medeiros'' ➡️ ''Entendendo o pensamento de esquerda: de Kant a escola de Frankfurt'' ➡️ ''Drive Literatura'' ➡️ ''Drive História'' ➡️ ''Drive Medieval'' ➡️"
            },
            "180": {
                "message": "Montfort Associação Cultural: Freemasonry and the birth of modern science: The Ring of Power: The inequality of human races: Antropoteismo a religião do homem"
            },
            "183": {
                "message": "''Expedições pelo Mundo da Cultura - José Monir Nasser'': ''Resenha Forense | História da Filosofia'': PDF O Trabalho Intelectual. Conselho Para os que Estudam e Para os que Escrevem: ''História e essência da educação ocidental | Editora Kírion'' ''A Amnésia Histórica: A formação artística e sobretudo a arte da narrativa são as bases de toda inteligência humana. Se você não tem cultura literária você não têm cultura nenhuma'': ''Palestra X - Poesia é o início de toda educação'': ''O que é Educação Clássica - I Congresso de Educação Liberal'': ''II Congresso de Artes Liberais - A unidade do Trivium - Rafael Falcón'': ''O dever de educar-se - Rafael Falcón'': ''II Congresso de Artes Liberais - Aristóteles e o Trivium - Vicente do Prado Tolezano'': ''Entrevista com Rafael Falcón /Conselhos para seguir a educação clássica nas circunstâncias atuais :"
            },
            "184": {
                "message": "''Expedições pelo Mundo da Cultura - José Monir Nasser'': ''Resenha Forense | História da Filosofia'': ''História e essência da educação ocidental | Editora Kírion'' ''A Amnésia Histórica: A formação artística e sobretudo a arte da narrativa são as bases de toda inteligência humana. Se você não tem cultura literária você não têm cultura nenhuma'': ''Palestra X - Poesia é o início de toda educação'': ''O que é Educação Clássica - I Congresso de Educação Liberal'': ''II Congresso de Artes Liberais - A unidade do Trivium - Rafael Falcón'': ''O dever de educar-se - Rafael Falcón'': ''II Congresso de Artes Liberais - Aristóteles e o Trivium - Vicente do Prado Tolezano'': ''Entrevista com Rafael Falcón - Conselhos para seguir a educação clássica nas circunstâncias atuais :"
            }
        },
        "108": {
            "108": {
                "message": "Estou interessado em começar o aprendizado em filosofia e teologia. Quais seriam os bons livros e meios para iniciar os meus estudos?"
            },
            "109": {
                "message": "Só li Giovanne Reale e gostei muito. É uma boa introdução à filosofia grega, depois pode se aprofundar e ir direto na fonte."
            },
            "175": {
                "message": "Primeiro aprenda o que é a filosofia. estude bem isso, depois comece do inicio com plão, socrates, etc, etc. passe um bom tempo nisso, depois que ja estiver bom, pode escolher o que quiser para dar continuidade. ja na teologia, aconselho vc começar do começo tambem, com S. inacio, cartas dos apostolos, S. agostinho (muito importante) e é isso."
            },
            "176": {
                "message": "Você quer adquirir cultura filosófica ou quer se tornar um filosofo? Se for a segunda opção faça o curso do Olavo de Carvalho e procure um filosofo vivo para te guiar. Não ironicamente este é o caminho das pedras. Boa sorte, Op."
            },
            "178": {
                "message": "olavo de caralho Kek"
            }
        },
        "129": {
            "129": {
                "message": "Moderador, use as configurações para permitir a postagem de PDFs."
            },
            "130": {
                "message": "Adoraria, mas perdi a senha da minha conta. Fode não. ;_; Irei encontrar alguma forma de recuperar com o Ninja."
            },
            "131": {
                "message": "Entendo, quase perdi a minha também. Peça pro ninja te dar outra conta. Se quiser posso criar uma também."
            },
            "132": {
                "message": "P-postagem de pedofilias?"
            },
            "133": {
                "message": "É uma escola, duende."
            },
            "167": {
                "message": "Esta board ainda está sem moderação?"
            },
            "168": {
                "message": "As boards são trancadas automaticamente quando o moderador para de fazer login na conta."
            },
            "169": {
                "message": "Isso demora um tempo, quanto? Ele disse que perdeu a senha aqui . Postei esperando ele aparecer."
            },
            "171": {
                "message": "Não faço a menor ideia, o /bar/ por exemplo está trancado, o ninja disse que elas são também excluídas depois de um tempo, mas eu realmente não sei dos detalhes, fosse o caso do /est/ acho que a board já estaria trancada, pois faz muito tempo mesmo desde ele fez a reclamação no mod, quase 3 meses."
            },
            "172": {
                "message": "Verdade. Tive essa dúvida porque eu tenho alguns fios aqui e além de estar tudo meio parado começaram a aparecer vândalos na board. O /bar/ foi trancado pelo próprio dono. A board fofa foi trancada há meses e ocultada porque o dono não entra na conta, mas não foi deletada."
            },
            "173": {
                "message": "Um anão pediu a board da fofinha, mas o mod não deu uma foda, só ignorou. Acho que o Ninja prefere que ela continue como está."
            },
            "174": {
                "message": "Não fui o anão que pediu, mas eu só não pedi antes dele porque o Ninja não estava respondendo nada. Eu deixaria ela oculta mas destrancada."
            }
        },
        "165": {
            "165": {
                "message": "É impressão minha ou a lingua inglesa é muita mais fácil de ser compreendida? Esse parágrafo de a Odisséia de Homero achei muito mais fácil de interpretar e imaginar em inglês. E olha que nem sou fluente, meu inglês é de joguinhos."
            },
            "166": {
                "message": "Não existe uma diferença abismal entre o inglês escrito e literário do inglês falado pelos americanos, infelizmente isso existe na nossa cultura, a língua portuguesa tal como planejada pelos literários e eruditos é uma coisa, a língua portuguesa falada pelo povo brasileiro é outra, é quase como se fossem dois idiomas diferentes. É por isso que os elementos imaginativos das palavras inglesas são facilmente entendidas, mas as da literatura, a língua formal portuguesa brasileira não é, pois é simplesmente morta, isso mesmo, anão, a língua culta portuguesa está para o brasileiro como o Latim está para o mundo, é uma língua morta que só quem faz parte do clubinho entende o imaginário, para mim é mais fácil ler um poema de Fernando Pessoa que nem usa o português brasileiro e escreve poemas do que entender os livros do fodendo Otto Maria Carpeaux, que alias usa um português bem mastigado em seus livros. Demais, um bom exemplo do uso da língua culta brasileira que não caí nas esquisitices do ''rigor'' e ainda trás elementos imaginativos apreensivos até pelo brasileiro mais ignorante, foram as cartas e escritos do Prof. Orlando Fedeli, ele tem toda uma questão moral e religiosa em seus textos, porém, nada se perde com disso."
            },
            "170": {
                "message": "Hue, eu não sabia disso, anão. Nunca fui leitor de romances, então é mais complicado ainda pra mim ler alguma literatura de romance brasileira. Meu gosto para leitura é de outro gênero, que seja mais direto ao ponto. O que parece é que os eruditos complicaram a lingua portuguesa em seus romances apenas mostrar que são inteligentes e tem um vasto vocabulário. Esquecem que o objetivo principal da linguagem é comunicar. No texto em que postei: depois que de Troia destruiu a cidadela sagrada . Essa frase é confusa e sem sentido. Faz parecer que o herói estava em Troia e destruiu alguma cidade que não é Troia. Enquanto a mesma linha em inglês é clara, fácil de imaginar e faz sentido."
            }
        },
        "39": {
            "39": {
                "message": "Anões, preciso aprender matemática básica o mais rapido possível. Por favor, me indiquem canais no YouTube ou algo do tipo que possa me ajudar."
            },
            "40": {
                "message": "Nerckie. Não tem melhor."
            },
            "122": {
                "message": "No chan antigo tinha muita coisa boa sobre o assunto, deem uma olhada no arquivo."
            },
            "123": {
                "message": "Secundado. Aprendi com ele."
            },
            "125": {
                "message": "Como posso acessar?"
            },
            "126": {
                "message": "KHAAAAAAAAN! (tem em português tambem) Quase todos tem lições com figurinhas, mesmo sem saber inglês é possível avançar. (testes online)"
            },
            "160": {
                "message": "Eu aprendi pelo vestibulândia usando a playlist matemática zero. Recomendam também o ferreto e o grings. Precisa para que especificamente?"
            },
            "161": {
                "message": "Assiste aqueles vídeos infantis, são muito eficientes"
            },
            "162": {
                "message": "Falando em Matemática básica, o Ricieri lançou o Matemática Básica Praxis de forma online. Se alguém tiver, delivere, por favor. Se não, serei obrigado a comprar, porque esse professor é muito bom."
            }
        },
        "93": {
            "93": {
                "message": "Me incomoda muito ter dificuldades para aprender português então decidi começar a estudar, ainda mais porque quero prestar concursos. Sempre escrevi errado e vou mudar isso agora e estou na fase de escolher o que estudar e dar o ponta pé inicial. Vi no canal desse cara aqui as melhores gramáticas: Peço ajuda de vocês e que movimentem o fio dizendo como aprenderam e dando dicas. Sei que tem outros anões que querem aprender também. Me recomendaram esses vídeos introdutórios do Carlos Nougué. Também recomendaram baixar os cursos dessa professora:"
            },
            "94": {
                "message": "Se tiveres mais tempo, estude Latim. Isto vai te ajudar MUITO no entendimento da língua portuguesa e claro, na interpretação. Caso não tenhas muito tempo, garimpe pelo Telegram o curso de Letramento da Amanda Stella e o curso de interpretação de poemas do Rafael Falcón."
            },
            "95": {
                "message": "O Olavo recomendava estudar nessa ordem: 1°) literatura brasileira até esgotar (clássicos da literatura brasileira, não qualquer livro brasileiro), 1.5°) aprender outra língua irmã (deriva do latim) como o francês, espanhol e o italiano (inclusive ele citava nessa ordem); 2°) aprender gramática; e 3°) aprender latim."
            },
            "97": {
                "message": "Para quem quer aprender gramática, conheço dois bons caminhos: a Gramática Metódica do Napoleão Mendes e o curso Para bem escrever na Língua Portuguesa do Nougué. Você pode usar um dos dois exclusivamente ou complementar um ao outro. Normalmente, eu não recomendo estudar uma gramática sem o auxílio de um professor pelo fato de ser muito chato, mas você quem sabe. sobre o Latim Por agora, esqueça. sobre essa professora Nunca ouvi falar. No entanto, professores de vestibular vão ensinar-lhe a passar no vestibular e pouca coisa mais. O objetivo deles é somente a sua aprovação."
            },
            "98": {
                "message": "Ela não é professora de vestibular. O foco dela é a área intelectual mesmo, foi aluna de latim do Falcón e focou no letramento em português."
            },
            "99": {
                "message": "Eu não estou falando da Amanda Stella, mas dessa Adriana Figueiredo citada pelo OP."
            },
            "102": {
                "message": "Recomendo o Comunicação em Prosa Moderna - Othon Garcia."
            }
        },
        "101": {
            "101": {
                "message": "Todo ano tem anões que fazem o ENEM e vem atrás de conteúdo. Vamos ter um fio para juntar esses conteúdos para quem quer estudar para a prova de forma séria. Esse ano conheci alguns canais enquanto estava estudando de última hora que passaram ideias interessantes, a ideia de desenvolver as habilidades em vez de apenas decorar o conteúdo. Inclusive sobre a parte de linguagens onde você deve ter a habilidade de ler e entender o que foi escrito é algo que falta muito nos anões de hoje em dia. É um bom estudo para se fazer e testar o seu conhecimento."
            },
            "110": {
                "message": "Cronograma: vocêtubo[.]com/watch?v=58zyjUmoriQ Canais no vocêtubo: @felipearaujoedu, @xequematenem, @LumberGeek, @matematicamastigada, @LucasFelpi Estratégia que funciona: ver a parte de teoria de linguagens e humanas; construir e decorar um modelo de redação; usar o resto do tempo para focar em teoria e exercícios de matemática e natureza; fazer questões das provas anteriores."
            },
            "128": {
                "message": "foque, em segundo lugar, em matemática, é a nota com maior TRI e a área mais fácil para uma pessoa com QI de 3 dígitos se suceder não fique estudando conteúdos, treine resolva todas as provas do ENEM até 2010, incluindo PPL errou uma questão? pesquise uma correção no jewtube ainda não entendeu? pesquise o conteúdo em específico (ex: permutação) ainda não entendeu? pesquise a área do conteúdo (ex : analise combinatória) ainda não entendeu? repita os passos anteriores Estarei enviando o melhor guia de redação que encontrei no chan, boa sorte, anão."
            },
            "134": {
                "message": "discursivas"
            },
            "138": {
                "message": "Recomendação caralhuda, mas para o fim dos vestibulares soa como sendo um tanto quanto exagerado. No enem, por exemplo, tu podes pegar uma redação coringa e adaptar na hora. Tirei 940 fazendo isso. Quando der postarei a minha redação aqui."
            }
        },
        "44": {
            "44": {
                "message": "Anões que usam Anki podem relatar as vantagens e como fazem pra usar? Nunca usei nada do tipo para estudar, nem aquele obsidiam. Podem relatar programas para organização e estudo? Fotos pegas no fio de um anão."
            },
            "45": {
                "message": "te faz memorizar qualquer coisa facilita muito o aprendizado de um novo idioma Eu prefiro o ANKI para decorar coisas curtas e novos idiomas, o OBSIDIAN eu uso como mapa mental para conceitos mais complexos como matemática e merda."
            },
            "74": {
                "message": "Medfag com streaks de dias aqui. O Anki é fantástico para memorizar informação factual, mas é importante que você entenda o conteúdo antes de fazer o card, se não você apenas vai memorizar o conjunto pergunta/resposta e não vai conseguir reconhecer aquela informação quando ela surgir em outro contexto. Durante meu estudo já ocorreu algumas vezes de eu estudar alguma coisa e notar que eu já fazia um card sobre aquilo há meses mas sem entender para que eu estava aprendendo aquela informação. Isso vai acontecer e é normal, apenas esteja ciente de como minimizar isso. Minha principal dica quando for fazer cards é fazer cards atomizados . Em outras palavras, faça o card com a resposta mais curta possível. Se você quiser aprender um conceito com várias informações pontuais, faça vários cards pequenos ao invés de um card com uma resposta de um parágrafo. No início você pode ficar tentado a juntar tudo em um card só porque parece menos trabalho, mas eu te asseguro: além de ser menos efetivo, responder um card grande gasta bem mais energia mental do que 5 cards pontuais. Essa é minha experiência estudando ciências biológicas e pode não se aplicar a outras áreas."
            },
            "140": {
                "message": "Eu utilizo nos meus estudos em inglês. Acredito que muito do aprendizado vêm da memorização, sendo assim, ajuda muito no aprendizado de idiomas. Também estou vestibulando, e fazendo alguns cards de matérias como química e biologia, fazendo algo parecido com o que o descreveu. Percebo que é a melhor forma de revisar."
            },
            "153": {
                "message": "Algum anão tem alguma dica sobre como montar os cards de forma mais eficiente? Geralmente montam com uma palavra chave para a matéria que precisam estudar ou com mais textos?"
            }
        },
        "151": {
            "151": {
                "message": "Alguém sabe explicar como resolver essa questão? E acima de tudo, qual o conceito de matemática usado para resolver? (Suspeito que seja MMC mas sinto estar enganado)"
            },
            "152": {
                "message": "usai vosso chat gpt e retira-te suas duvidas..."
            }
        },
        "147": {
            "147": {
                "message": "Temos anões que farão a Fuvest deste ano? Eu tentarei. Já passei em uma faculdade através do Enem (Matemática), mas continuarei estudando para a Fuvest, pois minha paixão mesmo é Psicologia, mas não quero cursar em uma faculdade meia boca. Essa general servirá para falar de qualquer coisa relacionada à Fuvest, mas também pode ser sobre a universidade. Aos anões que tentarão este ano, quais as estratégias, e como vocês estudarão? Eu estudarei através das apostilas do Poliedro, elas são bem densas e recheadas de exercícios, mas ainda acho que será a melhor opção. Estudarei 4 horas por dia, sem contar a faculdade; farei exercícios todos os dias, exceto nos domingos; minha técnica de revisão será refazendo exercícios, acho que é melhor que aquela porcaria de Anki - não consigo pensar que aquilo não é pescaria, mas enfim. Espero voltar no fim do ano dizendo que fui aprovado, apenas o tempo dirá; darei o meu melhor. Boa sorte aos anões que tentarão este ano ou nos próximos!"
            },
            "148": {
                "message": "anki"
            },
            "149": {
                "message": "50%, ruim, reestudo o conteúdo. Mas enfim, cada um usa o que achar melhor. Só não consigo me adaptar à ficar fazendo cartinhas e depois ficar resolvendo as questões que coloquei, acho demasiadamente entediante."
            },
            "150": {
                "message": "O seu método também é baseado em repetição espaçada, ora. A diferença é que você não gosta de ler novamente as definições, hue. O Anki é só uma ferramenta que facilita isso, você pode ir lá e colocar as questões que te farão lembrar do assunto. Enfim, bons estudos e boa sorte."
            }
        },
        "141": {
            "141": {
                "message": "O Peru é muito forte em exatas. Eles traduziam os livros da antiga editora soviética MIR, e esses livros formaram uma geração muito forte de professores de física, química e matemática. E esses professores passaram para a geração posterior e assim sucessivamente. Coleções de livros de exatas peruanas são, inclusive, muito usadas por estudantes que se preparam para o ITA/IME."
            },
            "142": {
                "message": "Qual o nome das coleções, chupa-engole?"
            },
            "143": {
                "message": "Não sei, o cu aberto. Uma vez um anão postou algo do tipo e eu lembro que salvei algum PDF. Esse fio é um comentário de um anão justamente para pesquisar depois, ver se alguém aqui conhece ou para me lembrar caso tenha um fio sobre matemática. Também fiquei curioso."
            },
            "144": {
                "message": "Qual os melhores professores de matemática?"
            },
            "145": {
                "message": "Rumo ao ITA - Sem Censura"
            }
        },
        "46": {
            "46": {
                "message": "Quero aprender algum idioma para impressionar os normalfags e passar a impressão de que eu sou baseado e descolaids. Qual o idioma mais fácil para aprender? Estava pensando em Tupi ou em Latim, porque, pelo que me parece, ambos são fáceis, e é questão apenas de decorar. Já tentei aprender espanhol e achei bem difícil. O único idioma secundário que eu sei é o Inglês."
            },
            "47": {
                "message": "Estava pensando em Tupi ou em Latim, porque, pelo que me parece, ambos são fáceis"
            },
            "48": {
                "message": "aprender para impressionar normalfags Anão, por favor. latim é só decorar Perdi. Desista."
            },
            "49": {
                "message": "aprendendo línguas mortas para impressionar outras pessoas não aprendendo línguas que vão lhe ser úteis Pesca fraca."
            },
            "50": {
                "message": "Já começou errado."
            },
            "51": {
                "message": "Já tentei aprender espanhol e achei bem difícil. Owari da."
            },
            "52": {
                "message": "aprender para impressionar normalfags Anão, por favor. Não é bem isso, anão. O que eu quis dizer é que eu quero aprender vários idiomas pela minha reputação, para ser alguém renomado no futuro. não aprendendo línguas que vão lhe ser úteis Pesca fraca. Eu não tenho interesse em aprender línguas que não me interessam, anão. E o meu autismo + TDAH só permite que eu estude coisas que eu tenho hiperfoco ou então realmente muito interesse. Os únicos idiomas que eu tenho interesse são idiomas inúteis : árabe latim antigo tupi antigo português de portugal De resto, o único idioma que eu tenho um mínimo de interesse de aprender é espanhol, e também mandarim, mas por conta da minha carreira. Também já tive interesse em aprender japoronguês."
            },
            "53": {
                "message": "mandarim árabe japonês Escolha um dos três e vá fundo. Os dois primeiros vão beneficiar mais a sua carreira, mas o terceiro vai ser muito mais prazeroro de se aprender se você gostar de animarias."
            },
            "54": {
                "message": "Also, vou deixar esse relato de um anão que trabalha na indústria do metal e teve de lidar com chineses."
            },
            "55": {
                "message": "Os dois primeiros vão beneficiar mais a sua carreira árabe sendo útil Como assim, anão?"
            },
            "56": {
                "message": "A utilidade do árabe vai depender de com quais lugares o local onde você trabalha tem contato. Me lembro de um anão que relatou ter aprendido árabe ou hindi/alguma língua desses shitholes, não me lembro direito e foi transferido para fora do país e arranjou uma esposinha estrangeira. Depois gravou ela falando bobagens em português e acabou viralizando, fez um fio dizendo que temia perder o emprego e ser morto pelos pais da garota."
            },
            "57": {
                "message": "Também vai depender muito de qual área você trabalha. Se a sua área em geral tem contato com determinados X países, vale a pena aprender a língua desses países. Como o cara do relato que aprendeu mandarim, pois muito do ferro processado vem da China."
            },
            "58": {
                "message": "Em melhor qualidade."
            },
            "59": {
                "message": "Irei ler depois, muito obrigado, anão. Eu conheço essa história. Era um paneleiro do Facebook que aprendeu árabe. outros idiomas são mais falados que o himdi índia é o país mais populoso do mundo E é assim que os judeus mentem estatísticas. Muito obrigado, anão. A outra imagem dava desgosto de ler. Por que você salvou uma imagem em má qualidade e uma imagem em boa qualidade?"
            },
            "60": {
                "message": "E é assim que os judeus mentem estatísticas. Pode ser, mas se não me engano muito regiões da índia tem línguas menos conhecidas ou inglês como suas línguas maternas. Por que você salvou uma imagem em má qualidade e uma imagem em boa qualidade? Eu já tinha a imagem na qualidade boa salva em algum lugar do PC, mas lurkando em chans gringos eu me deparei com a imagem e acabei a salvando com o filename para não ter o trabalho de encontrar a antiga na /b/ folder, só vi agora que a qualidade dela está uma merda e cacei a que está na qualidade boa."
            },
            "61": {
                "message": "Muito obrigado, anão."
            },
            "72": {
                "message": "querendo impressionar descolados com latim HUE! Vão achar que você é padre ou estudante de direito vagabundo, isso sim. A realidade é que fora o inglês, o único idioma que vale a pena estudar, excluídas situações extremamente particulares, é o português combinado com uma boa oratória. A depender da sua idade e convívio social, você deve saber quão diferente é conversar com algum ruminante que não deve ter nem 300 palavras no vocabulário e utiliza as gírias do momento como muleta pra expressar absolutamente qualquer coisa e depois falar com gente culta e bem articulada. Dito isso, você pode aprender o básico do francês e ficar soltando expressões aleatórias como Mise-en-scène e merdas, gente facilmente impressionável gosta disso."
            },
            "87": {
                "message": "Mandarim e Japonês. Qualquer língua da parte gostosa da Ásia, na verdade. Mandarim porque é de fato útil e o resto para gozar."
            },
            "103": {
                "message": "mostro meu recorde de 2k de xp me chama de retardado, mas depois começa a fazer o mesmo Isso tem apenas um ano e ele já é capaz de conversar com um nativo o quanto quiser. Antes nem ouvir um vídeo em slow motion conseguia. Tenham brio nessa merda. 15 minutos por dia é o caralho, tem que sacrificar algo em troca do seu objetivo e isso é válido para tudo na vida. A proefiência do inglês leva 720 horas, faça as contas e veja se seu tempo de estudo diário irá te levar para algum lugar."
            },
            "104": {
                "message": "Also, perdão pela escrita de macaco, meu português foi negligênciado, hue."
            },
            "106": {
                "message": "A proefiência do inglês leva 720 horas Isto dá algo de 2 horas por dia em 1 ano. Imagino que dê para fazer em até menos. Meia hora por dia seriosamente ouvindo, lendo e escrevendo algo em outra língua em 6 meses já te permite comunicar e compreender algo além do básico (ler uma noticia de jornal e comentar sobre)."
            },
            "107": {
                "message": "Nível entre C1 e C2 leva mais de 700 horas mesmo, talvez umas 1400. Meia hora por dia em um ano vai levar alguém com aptidão para linguas no máximo para um B1. Se a pessoa se contenta com isso, nenhum problema, não é como se não fosse continuar evoluindo."
            },
            "116": {
                "message": "Porra, já sabe inglês ta bem, latim de fato é interessante, vale a pena, mas se quiser ir além, grego é bom."
            },
            "119": {
                "message": "O que acham? Esse é o primeiro fio poliglota do ano. Vamos concentrar dicas de aprendizado e estudo. Ignorem qualquer bostileiro/paneleiro sem método que queira desprezar o seu conhecimento, aprender idiomas é cometer muitos erros e dar boas risadas, e não aprender somente pronunciar direito as palavras no sotaque normativo. As ferramentas de estudo serão: anki aplicativo chat GPT elsa speak Edge O Anki é a maior ferramenta de aprendizado do mundo. O Baseado ChatGPT no aplicativo permite conversas de voz, e é aqui que vamos treinar e gastar a maior parte do nosso tempo. Vamos discutir sobre bons prompts para conversarmos. O Edge tem uma função de traduzir e ler uma página inteira no idioma escolhido. Posso transformar a caravela toda no futaba com esse navegador. Estou apto a tirar dúvidas em japonês, sou N2, e também estou apto a conversar em japonês. Sei que quero aprender, mas não tenho método e talvez o fio me ajude. Also, requesto dicas para aprender phrasal verbs."
            },
            "135": {
                "message": "Use esse prompt e enjoe: I am an English as a Second Language (ESL) student. I will be using this chat to talk about how much I love Apache Helicopters, and I would also like to improve my English grammar, spelling, and vocabulary during our conversation. For each subsequent prompt, please not only continue the conversation but also correct any mistakes in my English and provide suggestions to enhance my language skills. If I don't know a word or phrase in English, I will write it in Portuguese, and I kindly request that you translate it for me. Reply with Understood to confirm that you comprehend my requirements, and then we can proceed with our discussion. Troque Apache Helicopters por qualquer assunto que lhe interesse."
            }
        },
        "117": {
            "117": {
                "message": "Eu realmente tenho duvida em fazer faculdade de engenharia de software presencial ou ead, alguns falam que é bom, outros que é ruim, mas é indiscutível que é mais rápido e fácil do que tentar uma federal, o que me dizem?"
            },
            "118": {
                "message": "EAD é bom se você tiver brio para aprender 100% sozinho e procurar emprego efetivamente. Caso não tenhas, vá para uma federal e talvez tu possas sair com algo garantido de lá. Além disso, procure fazer Ciência da Computação ou Engenharia da Computação. Eu pretendo ir pelo caminho do EAD no próximo ano, não acho que vale muito apena ir para uma federal e ficar refém da boa vontade de professores."
            }
        },
        "62": {
            "62": {
                "message": "Vale a pena fazer matemática no fodendo EAD? Minha situação: sou formado em ADS e já trabalho como programador há 7 anos. Por não ter feito ciência da computação tive pouca matemática na graduação, isso não chega a afetar meu trabalho, consigo me virar bem, mas tudo o que eu gosto em relação a computadores envolve um pouco mais de conhecimento em matemática, como emuladores, game engines, gráficos, inteligência artificial... Sempre gostei de matemática, mas sinto muita dificuldade em aprender por conta própria, talvez com uma graduação EAD eu conseguisse me virar sozinho depois, ou talvez não... essa é a questão, não quero que seja perda da tempo e de dinheiro. Vale a pena fazer com essa grade horária? Como sendo bacharel EAD, eu poderia fazer mestrado? Não há nenhuma chance eu fazer em federal agora, os cursos que eu quero, matemática e estatística, não são no período noturno, único momento disponível para mim."
            },
            "63": {
                "message": "faculdade EAD PARA APRENDER NO BURAJIRU Perdi com esse OP achando que está na dinamarca. Não precisa agradecer."
            },
            "64": {
                "message": "Eu conheço esse sítio, anão. Talvez meu maior problema seja não ter brio pra começar do zero, acho que fazendo algo obrigatório me motivaria. Você aprendeu matemática de nível superior sozinho? Como foi sua rotina de estudos?"
            },
            "65": {
                "message": "Sou analfabeto, meun ego. Não sei nem matemática do ensino médio. Mesmo se o dinheiro gasto e a obrigatoriedade de uma faculdade te faça criar brio seu aprendizado vai ser no melhor dos casos, medíocre. E eu nem estou levando em conta o fato de quase 100% das faculdades EADs abordarem as coisas de maneira desatualizada, porca e feita só para o aluno fazer provinha. Os benefícios de se estudar por conta própria são muito maiores. variedade de conteúdo conteúdo em inglês conteúdo de amadores na internet, que é muito superior ao de professores meia-boca você estuda só a gama de conteúdo que servir para seus propósitos você faz seus próprios horários Você não vai precisar estudar C e assembly se não quiser autistar com engenharia reversa ou arduino, o que não seria o caso na faculdade. Quer criar brio para aprender? Invista seu tempo em um projeto que necessite muito cálculo, como geração procedural ou qualquer coisa envolvendo renderização 3D de maneira bruta. Quando a necessidade de determinados conceitos vier, você naturalmente vai sentir vontade de os aprender para continuar o seu projeto."
            },
            "66": {
                "message": "Agora, se você quiser engajar em uma faculdade EAD para tirar um bacharelado, também é uma ótima opção Só não vá com a mentalidade de que você vai aprender algo."
            },
            "67": {
                "message": "Não é tão simples assim, anão. Você já tentou aprender algo complexo por conta própria? Ao longo do processo me surgem muitas dúvidas que geram muitas outras dúvidas e quando eu vejo tenho que aprender quinze outras coisas pra conseguir entender o que eu estava tentando desde o início. Eu sinto que eu não devo aprender já tentando ser prático, me falta teoria, não pensar na solução, mas sim em como as coisas funcionam... eu não quero fazer um software de astronomia e ter que aprender física, eu quero aprender física e ver que é possível fazer um software de astronomia. Quando me surgir a vontade e necessidade de fazer algo relacionado a matemática, eu já quero ter pelo menos uma base por onde começar, hoje se eu pesquisar algum paper sobre IA eu não vou conseguir nem passar do título, quero pelo menos abrir um paper desse e saber me virar pesquisando e estudando por conta própria."
            },
            "68": {
                "message": "O guia que eu te mandei te diz para ler determinados livros para construir sua base teórica, a faculdade vai te mandar fazer a mesmissima coisa. Quer tirar dúvidas? Use o chatGPT e fóruns de matemática/computação. Como você espera que vá ser caso você faça uma faculdade EAD?"
            },
            "69": {
                "message": "Se o problema for a falta de aulas sistematizadas, assista as aulas da UNIVESP. Alguns anões disseram que a grade de conteúdo deles se compara a da USP."
            },
            "71": {
                "message": "Por que não fazer ciência da computação em uma boa faculdade, anão? Lá já se tem uma boa base para matemática voltada a computação"
            },
            "75": {
                "message": "Não acho que seja uma boa estratégia. Até pode ser que tenham cursos EAD bons por aí, mas tem muita porcaria também. O problema é esse, se o nível for baixo, a cobrança também será baixa. Se o seu problema é falta de disciplina e motivação, então não vejo como um EAD coxa ajudaria, já que para tirar proveito do curso você precisaria justamente de uma boa auto-disciplina para ir além do que é cobrado. Dado que você está fazendo o curso para realmente aprender e não apenas pegar o diploma, eu consideraria outras opções. No caso específico de matemática, tem muito material de matemática na internet e muita gente estuda matemática por conta, mesmo os conteúdos de nível superior. Se você acredita que lhe falta disciplina e motivação para seguir esse caminho, acho que o ideal seria você primeiro arrumar isso. Vá num psicólogo ou o que quer que seja para tentar sair dessa vida de procrastinação e aprender a estudar direito. Enquanto isso, você até pode fazer um curso para ter a cobrança e toda a estrutura de um curso, mas nesse caso acho melhor entrar numa federal mesmo do que fazer EAD."
            },
            "89": {
                "message": "Obrigado, anões. Não irei fazer, tentarei ter brio pra aprender sozinho ou vou para uma federal."
            },
            "90": {
                "message": "O que você precisa é ler livros, não vídeos ou tutoriais de como resolver tal coisa. O canal deste professor de matemática é muito bom e ele indica muitos livros, além deste vídeo em específico tratando de aprender matemática como auxílio a outro tópico:"
            }
        },
        "34": {
            "34": {
                "message": "Cadê o fio de concursos nessa tábua? Vamos começar. Qual sua rotina de estudos? Quantas horas líquidas de estudo você está colocando? Quais matérias priorizar antes do edital sair? Quais os melhores materiais para estudar as matérias gerais e comuns em vários concursos (LP, RLM, DC, DA, Ética, Adm geral, Adm pública, Contabilidade Geral, Contabilidade Pública, AFO, etc)? Vale a pena fazer cursinho? Se sim, qual é o melhor? Quais os melhores métodos de estudo? Tem algum drive/torrent com materiais? Se sim, compartilhe. É em 2024 que vou sair dessa vida de concurseiro, ano que vem eu passo."
            },
            "43": {
                "message": "Veja o fio no /b/ e contribua."
            }
        }
    }
}