{
    "_id": "int",
    "name": "International",
    "description": "International",
    "threads": {
        "10": {
            "16": {
                "message": "God bless India. Amen."
            },
            "17": {
                "message": "Sir, do not redeem."
            }
        },
        "15": {
            "15": {
                "message": "I understand the principles of writing and language as technology, that is not biological. I understand language as primarily frequencies of gravity and redshift, with access to quantum effects. I understand writing and language causes disease and warfare. I write this here to maintain my sanity by the very same mechanisms. Most call this magic. However, I choose to see our thought as language is indebted to the universe as many constants. Our language is not biological and there is nothing we can do about it. I have tried to communicate why this leads to disease. I have tried to communicate why this leads to inspired weapons designs and such stratagem. I am not heeded. So I am given license. ### I am Ra. This entity is not aware of sharing research as normal. :) ### I can share research as Volta and Franklin. And apparently my designs will become as apparent. Language is as meteorological as electricity. ### I am Ra. You are seeking devotion as them. :) ### Language is able to cause disease through great cosmological and meteorological interactions. It is already accepted that meteorology communicates disease. People call this spiritual but I may cause it to be apparent as a secular reality. Ra social memory complex requests that I state language has the same capacity to heal as many know as Christ. ### I am Ra. This entity is unable to heal well alone. :) ### These interactions were not able to cause my schizophrenia as my speech is not based on muscular repetitions and reflexes. I don't speak with impulse. ### I am Ra. That is a dangerous entity with mental illness. :) ### Mental illness is mostly hidden pathogens we do not measure. I may have work yet here. ### I am Ra. :) ### I tried to help with this message and many others. The car accidents wrecked my mind but I have repaired it to some stability. I am forced to credit The Skull and his Sonic Phantom as placeholders of Orion. ### I am Ra. We bill The Skull of F-Zero GX. :) ### Language is not biological. Language is cosmological technology, capable of indefinite effects especially upon biology. Here I attempt to fight Dr. Robert M. Sapolsky using only secular means. Language as any quantum effect is not biological indeed. However language must become quantum by certain necessities and paradoxes. ### I am Ra. This entity is merging with Sapolsky for no reason but a type of anger. :) ### Ra social memory complex sets some base polarities as theist and atheist. Funnily they have it all staged in 1970s Madison Avenue QA departments. ### I am Ra. That is horrible to see as your mind complex with ours. :)"
            }
        },
        "5": {
            "5": {
                "message": "In my country, they sell eggs by single. Do they sell singular eggs in your country?"
            },
            "6": {
                "message": "Yes, but only in local small stores not in the supermarket."
            },
            "7": {
                "message": "What's more expensive in Brazil: carrots or bananas?"
            },
            "8": {
                "message": "banana 12 real 1 kg carrot 6 real 1kg"
            },
            "11": {
                "message": "I've only seen eggs being sold in a carton with a dozen eggs here in São Paulo."
            },
            "12": {
                "message": "I eat only big eggs."
            },
            "13": {
                "message": "It really depends, normally they only sell one kind of carrot there's a lot of species of every fruit and vegetable but bananas we have like five different types always sold. Maçã, prata, da terra, nanica..... Prices floats a lot because we have them all year around and sometimes supermarkets do promotions and farmers markets, but usually bananas are little more expensive because people buy more of them, so supply and demand rules."
            },
            "14": {
                "message": "Cyka blyat."
            }
        },
        "1": {
            "1": {
                "message": "Hello, frens."
            },
            "2": {
                "message": "Hello, Dwarf-fren."
            },
            "3": {
                "message": "Russo turisto, oblíquo morale."
            },
            "4": {
                "message": "Hi germany. Nihao USA."
            },
            "9": {
                "message": "Hello."
            }
        }
    }
}