{
    "_id": "jn",
    "name": "Jornalismo Amador",
    "description": "Board para os anões autistas brincarem de jornalismo",
    "threads": {
        "4": {
            "4": {
                "message": "Olá, seja muito bem-vindo a nossa board de jornalismo amador. Esta board foi criada com o intuito de reunir todos os anões autistas que gostam de jornalismo independente, e também para re-lembrar os velhos tempos dos fóruns antigos que continham jornalismo amador. Por favor, não faça besteiras. Para evitar ter a cabeça martelada, certifique-se de [ler todas as regras dessa tábua]( antes mesmo de sequer clicar no botão de criar uma nova thread. Boa noite."
            },
            "8": {
                "message": "27/12/2023: Esta board não está abandonada, apenas sem atividade. Aguardamos por mais anões autistas, ultimamente ando sem tempo para postar."
            }
        },
        "9": {
            "9": {
                "message": "Boa noite! Quem se lembra do caso do professor e aluna que pularam a cerca e ficaram defumados? A sociedade como sempre culpando o homem por qualquer coisa até que se revelou a verdade. Este fio pode ser um agregado de todas as notícias desse tipo. Pode ser também um agregado de todas as noticias envolvendo mulher fazendo algo errado ou desventuras nesse sentido. Quem se lembra do caso do homem que atirou no peito da namorada e ela mesma filmou tudo? Enfim, o fio pode render bastante. Apenas retire essa coisa de 1000 caracteres no mínimo para postar, não faz o menor sentido. Até entenderia de fossem 500 mas mesmo assim alguns fios não tem sentido terem nem isso. Apenas retire essa coisa de 1000 caracteres no mínimo para postar, não faz o menor sentido. Até entenderia de fossem 500 mas mesmo assim alguns fios não tem sentido terem nem isso. Apenas retire essa coisa de 1000 caracteres no mínimo para postar, não faz o menor sentido. Até entenderia de fossem 500 mas mesmo assim alguns fios não tem sentido terem nem isso."
            },
            "10": {
                "message": "Feito. Retirei o limite de 1000 caracteres, agora o limite é de 500 caracteres. Adicionei um limite de 100 caracteres nas replies para incentivar os anões a elaborarem respostas mais construtivas e profissionais.A ideia inicial da board era para os anões escreverem suas próprias matérias originais do zero, e não roubar conteúdo de outros jornais, por isso o limite de 1000 caracteres. Geralmente você vê murotextos nas matérias do G1, Folha de São Paulo, etc. A intenção era justamente um jornal alternativo para os anões sem manipulação midiática, imitando também aqueles jornalistas de fóruns antigos. Mas tudo bem, já que a board está morta mesmo, abaixei o limite para 500 e vamos ver no que vai dar. A board vai ser o que os anões quiserem que seja."
            }
        },
        "7": {
            "7": {
                "message": "Você conhece esta bebida? Você já ouviu falar em ''chimarrão''? Pois é, esta é uma bebida típica do Rio Grande do Sul e região. Os gaúchos prezam por manter esta tradição viva. Não é apenas um chá anti-oxidante, vitamínico e com inúmeros benefícios, é também um costume que remete desde os tempos antigos até os tempos atuais. Por que o chimarrão é tão bom? Além de possuir vitamina B1, B6, C, D, E e minerais como ferro, fósforo potássio e manganês, ele é um ótimo anti-oxidante, vasodilatador, fortalecedor cardíaco. Ele também é um ótimo estimulante, uma vez que possui uma alta concentração de cafeína. O chimarrão tem seu típico gosto amargo, que pode lembrar do cigarro (assim como o café) em algumas pessoas, e por isso, algumas pessoas o utilizam para parar de fumar. Diferenças entre chimarrão e tereré Diferentemente do tereré, o chimarrão é quente - e não gelado - e também preparado em uma cuia (carapaça de porongo) ao invés de uma guampa (chifre de boi). O tereré tem as exatas mesmas propriedades que o chimarrão, uma vez que também é feito com erva-mate - a diferença está no gosto e na liberação dos compostos, já que a água quente, através da infusão, consegue liberar mais das vitaminas e substâncias do mate que a água gelada. A moagem da erva-mate do tereré é bem grossa e possui talos e pedaços de folha, enquanto a moagem da erva-mate é um pó mais fino que farinha - e, acredite em mim - a moagem altera ''totalmente'' o gosto de ambas as bebidas. Como se preparar um mate quente? É muito simples. Após ferver a água a 70ºC, você deverá seguir os seguintes passos: 1 - Coloque a erva-mate até o pescoço da cuia. 2 - Tampe a boca da cuia com a sua mão. 3 - Vire a cuia de lado, mas um pouco inclinada para cima. 4 - Dê leves chacoalhadas para a erva se assentar. 5 - Vire lentamente e levemente a cuia para cima, mas ainda a deixe um pouco inclinada para que a erva assentada não desmorone. 6 - Com a sua garrafa térmica, despeje a água quente na borda da cuia, no lado oposto a erva-mate assentada, para que ela não desmanche com o impacto da água. Conforme vai despejando, vá virando para cima lentamente. 7 - Após cobrir toda a cuia com água, deixe ela descansando em cima de uma mesa por cerca de dois minutos, para cevar. 8 - A água irá abaixar, pois a erva-mate a absorverá. Ocorrido isso, você completa com mais água. 9 - Tape o bico da bomba com o seu dedão (Para que a bomba não entupa) e a coloque dentro do espaço onde não tem erva-mate dentro da cuia com movimentos leves para os lados. 10 - Pronto! Você agora pode cevar o seu mate quente. Essa é a modalidade tradicional de se preparar um chimarrão, mas também existem outras como o chimarrão invertido, o chimarrão formigueiro e o chimarrão onze segundos. ''Confira o chimarrão artístico ventania:'' ''E o mate quadrado:'' Você também pode adicionar um chá no seu chimarrão ao invés da água, ou misturar outras ervas com a sua erva-mate, mas lembre-se: Jamais adoce o seu mate, assim como consta nos dez mandamentos do chimarrão: Os 10 mandamentos do chimarrão 01. Não peças açúcar no mate 02. Não digas que o chimarrão é anti-higiênico 03. Não digas que o mate está quente demais 04. Não deixes um mate pela metade 05. Não te envergonhes do “ronco” no fim do mate 06. Não mexas na bomba 07. Não alteres a ordem em que o mate é servido 08. Não durmas com a cuia na mão 09. Não condenes o dono da casa por tomar o primeiro mate 10. Não digas que o chimarrão dá câncer na garganta"
            }
        },
        "5": {
            "5": {
                "message": "''Artigo de opinião religioso'' Não é de hoje: (((Judeus))) dominando os quatro cantos do estado, religiões - que antes eram a base do tradicionalismo - sendo pervertidas pelo progressismo, diretos a comunidade GLS sendo sancionados, mulheres empoderadas e que pensam ser superiores aos homens, partidos comunistas sendo criados, e entre muitos outros fatos ''diabólicos''. E, cada dia que se passa, uma nova surpresa aparece. Ainda existe, portanto, um grupo de pessoas que resistem - ou pelo menos tentam resistir - aos novos valores implantados em nossa sociedade, e é a bolha tradicionalista da internet. Aceitando ou não, mais da metade dessa bolha é composta por crianças e adolescentes que não sabem de nada do que estão falando, e que irão se perder no futuro. Mas isso não é grande problema, uma vez que, pelo fato de que já conseguimos alcançar isso, já é um grande avanço para a salvação da humanidade. No século primeiro, morria Jesus, que veio para revolucionar o universo e combater as heresias judaicas. Portanto, nos tempos atuais, parece que ninguém mais escuta as palavras de Jesus - exceto por passagens da bíblia tiradas de contexto, frases estas que as pessoas adoram recitar, como não julgueis , perdoa-lhes, porque não sabem o que fazem. (Com toda a arrogância do mundo, achando que sabem mais que todo mundo - qual é o caso dos progressistas) ou amai-vos uns aos outros (Como se fossemos obrigados a amar os nossos inimigos ao invés de os odiar com perfeito ódio). Em meados de 1934, surgia um novo líder da Alemanha, o tão famigerado Adolf Hitler que muitos odeiam com unhas e dentes. Por tentar remover os judeus da liderança do mundo, ele acabou por ser suicidado misteriosamente. Por fim, Hitler não escutou o conselho de Jesus que dizia De que serve ao homem conquistar o mundo inteiro se perder a alma? . Com muita ação, nenhuma oração e total ódio ao cristianismo, acabou por sofrer as consequências de sua falta de fé, pois ele tinha tudo para ser um dos mais fervorosos servos de Deus - e acabou jogando tudo fora preferindo um mundo nacionalista, com o estado acima da Igreja (Ou seja, acima de Deus). É uma pena, pois Hitler conseguiu fazer a primeira rebelião contra os Judeus em muitos séculos e que quase deu certo. O resultado de tudo isso é que os mesmos judeus se apropriaram da verdade criando sua própria narrativa, de tal forma a fazer com que toda a população esquecesse dos males que os judeus fizeram e fazem conosco, e que o povo passasse a idolatrar essa raça de víboras, este bando de ratos, que se auto-intitulam erroneamente como o povo escolhido ou o povo de Deus . Felizmente, o mesmo fim de Hitler (O inferno) talvez não tenha sido o mesmo fim de ''Benito Mussolini'', pois este, supostamente, se converteu, e abandonou suas heresias criando o novo ''Fascismo Clerical''. Infelizmente, acabou sendo assassinado, mas morreu como um mártir defendendo sua nação. Também, infelizmente, seu movimento (O Fascismo, e posteriormente, o Fascismo Clerical) foi extremamente pequeno perto do nacional-socialismo, resultando em... nenhum resultado ! Enquanto os grandes líderes e a população não começarem a se preocupar mais com a salvação espiritual das pessoas do que com a salvação material do nosso planeta, tudo irá continuar andando para trás! A prova disso é a seguinte passagem bíblica (Êxodo 17,8-13): **Amalec veio atacar Israel em Rafidim. Moisés disse a Josué: “Escolhe-nos homens e vai combater Amalec. Amanhã estarei no alto da colina com a vara de Deus na mão”. Josué obedeceu Moisés e foi combater Amalec, enquanto Moisés, Aarão e Hur subiam ao alto da colina. E, quando Moisés tinha a mão levantada, Israel vencia, mas logo que a abaixava, Amalec triunfava. Mas como se fatigassem os braços de Moisés, puseram-lhe uma pedra por baixo e ele assentou-se nela, enquanto Aarão e Hur lhe sustentavam as mãos de cada lado: suas mãos puderam assim conservar-se levantadas até o pôr do sol, e Josué derrotou Amalec e seu povo a fio da espada.** As pessoas se esqueceram de Deus. Vão na Igreja uma vez por mês quando ocorre algum evento especial, nunca rezaram um terço na vida, se vestem igual prostitutas e vagabundos, cometem dezenas de pecados mortais todos os dias, e ainda têm a ''audácia'' de achar que Deus vai fazer algo por elas! Deus até pode ajudar as pessoas realmente são crentes, fervorosas e santas, mas jamais ajudaria uma nação de cobras e ratos. Se você leu até aqui e é um ancap/NS/etc de apartamento, e se importa mais com política do que com sua própria alma, espero que eu tenha conseguido tocar no seu coração. Por favor, se preocupe apenas ou mais com a salvação da sua alma, e deixe a salvação das outras pessoas, e a política, para depois."
            }
        }
    }
}