{
    "_id": "lit",
    "name": "Literatura",
    "description": "Livros em geral.",
    "threads": {
        "1": {
            "1": {
                "message": "Board feita para a arte da literatura. Sinta-se à vontade para discutir qualquer assunto relacionado ao tema."
            }
        },
        "30": {
            "30": {
                "message": "Op começa; Almas mortas. Gosto muito deste livro, pois ele é um exame satírico da nobreza russa de 1800 e também da sociedade em si, em que os proprietários de terra mediam sua riqueza não pelas terras que possuíam, mas pelo número de almas que possuíam, o protagonista vem do baixo escalão, ele é interessante, ele tinha lábia e era bom em persuadir, ele queria dinheiro respeito e etc. O Thichikov (protagonista) foi criado por um pai que o aconselhava a agradar sempre os superiores, a não ser seduzido por amizades, e que lhe lembrava que nada na vida é mais importante que o dinheiro, o que resultou nesta mentalidade dele, o livro trás boas reflexões e é muito bom e recomendo sim!"
            },
            "35": {
                "message": "Eu realmente adoro os livros do Asimov e acredito que esse é o ideal para iniciar uma leitura da série robôs."
            },
            "36": {
                "message": "O que acha desse aqui? Recomenda?"
            },
            "37": {
                "message": "Eu robô é uma coletânia de pequenos contos, ele juntou textos que escreveu para o jornal na época e montou esse livro, os mesmos contas também se encontram em alguns livros da trilogia fundação que se encaixam melhor, ele é muito bom, mas para alguns pode parecer que não tem um rumo a história. Talvez esse é uma porta de entrada para o mundo do Asimov. Se esse homem tivesse a oportunidade ver o mundo atual, sem dúvidas ele iria dizer que o que ele escreveu nos livros foram copiados para o agora."
            }
        },
        "32": {
            "32": {
                "message": "Eu comprei este livro e estou indo ler pela primeira vez."
            },
            "33": {
                "message": "Nunca tive vontade de ler o livro, o filme é bem intrigante."
            }
        },
        "5": {
            "5": {
                "message": "Sites para baixar e-books: Library Genesis: ou Z Library B-ok: Open Library: Lelivros: Ebiblioteca (Espanhol): Memory of The World: Aaaaarg (precisa de conta): Scribd (precisa de conta): ''Livros em domínio público:'' Project Gutenberg: Domínio Público: Perseus Digital Library (focado nos clássicos greco-romanos. Várias línguas, menos português): Aozora Bunko (projeto gutenberg japonês.): Project Runeberg (focado em obras dos países nórdicos): ''Para retirar paywall de artigos científicos estrangeiros:'' Sci-hub (o domínio do site muda constantemente, procure o atual no DuckDuckGo): ''Programas para converter .pdf para .epub ou .mobi:'' Calibre (gerenciador de e-books e faz-tudo): K2pdfopt (otimizador e conversor de .pdf): Briss (corta as margens dos .pdf para melhor conversão): ''Qual é o melhor leitor de e-books?'' Kindle Basic. Atualmente o modelo de entrada da Amazon possui iluminação e, a não ser que você leia quadrinhos, a baixa densidade de pixels não prejudica muito a leitura, então atualmente o Paperwhite praticamente obsoleto. COLEÇÃO BRCHAN DE LITERATURA Entre outros."
            },
            "6": {
                "message": "Esses grupos parecem interessantes, talvez alguns já tenham caído, faz tempo que não os acesso. Also, se possível, sempre usem números que não estão cadastrados na sua conta, embora isso tem se tornado cada vez mais difícil. Mod, como eu disse, fazem tempos que não acesso os grupos, sinta-se livre para deletar os links se achar necessário, não quero prejudicar nenhum anão de bem."
            },
            "31": {
                "message": "Maneira útil de conseguir livros gratuitos da Amazon:"
            }
        },
        "25": {
            "25": {
                "message": "Poesias, Op começa: Álvaro de Campos O que há em mim é sobretudo cansaço — O que há em mim é sobretudo cansaço — Não disto nem daquilo, Nem sequer de tudo ou de nada: Cansaço assim mesmo, ele mesmo, Cansaço. A subtileza das sensações inúteis, As paixões violentas por coisa nenhuma, Os amores intensos por o suposto em alguém, Essas coisas todas — Essas e o que falta nelas eternamente —; Tudo isso faz um cansaço, Este cansaço, Cansaço. Há sem dúvida quem ame o infinito, Há sem dúvida quem deseje o impossível, Há sem dúvida quem não queira nada — Três tipos de idealistas, e eu nenhum deles: Porque eu amo infinitamente o finito, Porque eu desejo impossivelmente o possível, Porque quero tudo, ou um pouco mais, se puder ser, Ou até se não puder ser... E o resultado? Para eles a vida vivida ou sonhada, Para eles o sonho sonhado ou vivido, Para eles a média entre tudo e nada, isto é, isto... Para mim só um grande, um profundo, E, ah com que felicidade infecundo, cansaço, Um supremíssimo cansaço, Íssimo, íssimo, íssimo, Cansaço..."
            },
            "26": {
                "message": "Os ombros suportam o mundo ' de Carlos Drummond de Andrade. Chega um tempo em que não se diz mais: meu Deus. Tempo de absoluta depuração. Tempo em que não se diz mais: meu amor. Porque o amor resultou inútil. E os olhos não choram. E as mãos tecem apenas o rude trabalho. E o coração está seco. Em vão mulheres batem à porta, não abrirás. Ficaste sozinho, a luz apagou-se, mas na sombra teus olhos resplandecem enormes. És todo certeza, já não sabes sofrer. E nada esperas de teus amigos. Pouco importa venha a velhice, que é a velhice? Teus ombros suportam o mundo e ele não pesa mais que a mão de uma criança. As guerras, as fomes, as discussões dentro dos edifícios provam apenas que a vida prossegue e nem todos se libertaram ainda. Alguns, achando bárbaro o espetáculo prefeririam (os delicados) morrer. Chegou um tempo em que não adianta morrer. Chegou um tempo em que a vida é uma ordem. A vida apenas, sem mistificação."
            },
            "27": {
                "message": "Eu gosto muito deste poema. Me ajudou muito a refletir coisas pelas que passei. Eu senti literalmente o peso do mundo várias vezes. Mas, como um bom exercício, me fortaleceu e hoje nem sinto mais. Às vezes carrego o mundo nos ombros sem sentir nada negativo. Apenas confiando na minha força interior. Eu achei pertinente postar após o seu, OP, pois é exatamente a solução para o cansaço que abate Álvaro Campos, que parece estar realmente levanto o mundo aos ombros."
            },
            "29": {
                "message": "Cecília Meireles - Retrato Eu não tinha este rosto de hoje, Assim calmo, assim triste, assim magro, Nem estes olhos tão vazios, Nem o lábio amargo. Eu não tinha estas mãos sem força, Tão paradas e frias e mortas; Eu não tinha este coração Que nem se mostra. Eu não dei por esta mudança, Tão simples, tão certa, tão fácil: — Em que espelho ficou perdida a minha face? ——————————————————– Carlos Drummond de Andrade - Congresso Internacional do Medo Provisoriamente não cantaremos o amor, que se refugiou mais abaixo dos subterrâneos. Cantaremos o medo, que esteriliza os abraços, não cantaremos o ódio, porque este não existe, existe apenas o medo, nosso pai e nosso companheiro, o medo grande dos sertões, dos mares, dos desertos, o medo dos soldados, o medo das mães, o medo das igrejas, cantaremos o medo dos ditadores, o medo dos democratas, cantaremos o medo da morte e o medo de depois da morte. Depois morreremos de medo e sobre nossos túmulos nascerão flores amarelas e medrosas. ——————————————————— Manuel Bandeira - Desencanto Eu faço versos como quem chora De desalento… de desencanto… Fecha o meu livro, se por agora Não tens motivo nenhum de pranto. Meu verso é sangue. Volúpia ardente… Tristeza esparsa… remorso vão… Dói-me nas veias. Amargo e quente, Cai, gota a gota, do coração. E nestes versos de angústia rouca, Assim dos lábios a vida corre, Deixando um acre sabor na boca. — Eu faço versos como quem morre."
            }
        },
        "28": {
            "28": {
                "message": "Alguns diálogos das tragédias do Sófocles são puro lulz. Recomendem tragédias gregas a um anão que as acha hilárias."
            }
        },
        "9": {
            "9": {
                "message": "Literatura lusófona. Indiquem livros, deixem resenhas, críticas, opiniões, tudo isso e tudo o mais que venha a contribuir é bem vindo neste fio."
            },
            "10": {
                "message": "Deixarei a resenha de alguns anões aqui: ''A Biblioteca Elementar do Alberto Mussa.'' Personagens se acotovelam desesperados na esperança de receber um pouco de atenção e ser foco de um causo. Cerca de 40 personagens (menos de cinco páginas por personagem) se acotovelam nesse fininho volume pela chance de ter sua história revelada para o leitor. O narrador vai nos empurrando os causos. Uma testemunhou um assassinato, outro foi vítima, um terceiro o assassino. Voltamos alguns dias no tempo pra ficarmos sabendo de uma tal Maria e o que aconteceu numa noite em sua rede com uma outra mulher, Carangueja, que mora com outras duas e pratica necromancia. Sabemos desse episódio pela confissão que ela faz ao frei Zezinho, porém falávamos de um assassinato, falemos um pouco de Leonor que fora a testemunha, mas não sem antes mencionar en passant uma porção de ciganos e a corrida do ouro que desfez algumas famílias e criou algumas questões para quem ficou no Rio, sem esquecer também um ou dois casamentos e de algumas tradições de pureza, mas pulemos disso para falar de Ramiro, casado seis ou sete vezes e as esposas, todas mortas, coitadas, mas isso fica pra depois, falemos de Silvério que acaba de se mudar para a rua e vem muito elegante e todos gostam dele exceto Piolho, este também mora por ali, temos também uma biblioteca com livros raríssimos e alguns secretos, temos na verdade várias bibliotecas, mas do que estávamos falando mesmo? Ah sim, todos esses causos são muito importantes pois lidam com questões fundamentais da condição humana, são causos matéria prima das grandes histórias das mitologias dos povos, exceto que tudo sempre lida com questões fundamentais da condição humana de alguma maneira. Uma explosão de nomes ocupa cada página e fui tropeçando por cima e por baixo de todo esse povo cheio de problemas e incidentes e segredos da rua do Egito, enquanto eles se acotovelam por todos os lados, o narrador vai me puxando pelo braço sem que eu, leitor, tenha a chance de olhar bem para a cara de nenhum deles, me puxa e sempre sorridente vai me falando de uma porção de coisas, coisas fundamentais da condição humana, coisas da cidade, de fantasmas e mortos e encantados. Tudo sem termos tempo de parar um único segundo. E a coisa começa, anda e termina assim. Uma barafunda de coisas que até que parecem ser bem importantes e que com certeza abordam temas importantes, temas importantíssimos, me garante o narrador. Já eu mesmo tive bem pouca chance de concluir qualquer coisa, o narrador sorri mas sua missão é a de impor. Nunca temos um único momento a sós com nenhuma das situações ou com os personagens, não dá tempo de sentirmos coisa alguma por ninguém, o narrador que já sabe de tudo e já se apossou de todas as coisas, vem arrastando todos os moradores da rua do Egito por coleiras e nos dita aquilo que devemos saber. O sentimento que fica é daquele quando somos convidados por um colega para um evento onde ele conhece todo mundo e você ninguém. Ele vai te puxando, apresentando todo mundo em grande velocidade, contando as faltas e virtudes de todos os presentes, mas você mesmo nunca tem a chance de falar com nenhum deles. O jeito é acatar o que seu colega está dizendo. Boas histórias mas há de se ter a paciência necessária para contá-las e deixar que as próprias figuras nos revelem sem tanta pressa o que elas possam significar, se é que significam alguma coisa. Um escritor que vale a pena acompanhar de perto."
            },
            "11": {
                "message": "''As Perguntas do Antônio Xerxenesky.'' A primeira metade da obra se passa numa salpicada grossa de referências variadas. Nada que vá mais fundo do que a mera menção de nomes. São ocultistas, bandas, alguns títulos de livros, diretores de filmes de terror e uma boa porção de termos da internet 2.0. Estas coisas todas não estão ali para se firmarem dentro da história e servirem para algum desenlance mais pra frente. Nada disso será usado ou mencionado novamente. Essa lista de coisas está ali numa tentativa de estabelecer a personagem principal, Alina. Aqui está Alina e aqui estão as coisas que ela gosta. A geração dela fala dessas coisas, então vamos botar tudo aqui. A lista é abrangente na esperança de encontrar algo que o leitor também goste ou conheça. É com essa lista de coisas que a Alina gosta mas não importam para o leitor (porque não importam para a história) que finalmente chegamos no aguardado momento onde o mundo oculto de rituais obscuros da cidade de São Paulo entram em cena. E a coisa se dá por um pastiche manjadíssimo; a polícia precisa da ajuda da Alina para resolver um possível caso de assassinato. Este ponto na verdade estabelece algo importante; a história se passa no universo da turma do Scooby Doo mas eles estavam de férias. Sobrou pra Alina. Mas Alina não precisa se preocupar porque uma ou duas páginas depois o assassinato já foi completamente esquecido e nunca mais vai ser mencionado novamente. Como muita coisa nessa história, o coitado do morto é logo abandonado pelo caminho. Não tem mais importância, não vai ser resolvido, como na vida real. Caso encerrado. É o case que se torna cold mais rápido da história policial. Agora somos arrastados pela Alina por São Paulo, mas a única coisa que ela sabe falar de São Paulo é que é tipo Nova York, é tipo Londres, ela é tipo assim, muito legal, mas com mendigos. Sim em Nova York não há mendigos. Os mendigo é nosso. Nesse lengalenga o leitor vai tropicando por um grande número de páginas onde Alina entra num monólogo que serve para o autor repassar opiniões sobre coisas que não importam e não avançam a história. Alina pretende ser a voz de sua geração, mas ela não tem nada novo ou interessante a dizer sobre sua geração e acaba afogando a história da qual faz parte. Bem tarde, quando Alina finalmente desiste de ser a voz de sua geração, o autor parece se lembrar que ainda tem uma história a ser resolvida. Então Alina dá uma busca no google, dispara umas mensagens e pouco depois recebe um email pra fazer parte de um ritual secreto. Simples assim, um email. O sujeito que morreu misteriosamente e tem escavado na pele um símbolo não era gancho narrativo digno o suficiente. É melhor ela encontrar a solução do caso pelo google mesmo, por email. Isso não estabelece em nada a competência de Alina, só a incompetência da polícia, desfazendo mais personagens pelo caminho. Alina continua demonstrando toda a sabedoria do alto de seus trinta anos de idade durante toda a trama, como ir sozinha até um apartamento na rua tal e tal fazer parte de um estranho ritual religioso com pessoas que ela não conhece. Deve ser seguro, afinal São Paulo é mesmo uma outra cidade que não é São Paulo, isso foi bem estabelecido. Tudo se encaixa perfeitamente. Lá no ritual, que é tão banal e manjado como tudo até aqui, ela começa a ver uma sombra. Ou é a sombra que ela já via desde sempre. Não importa, as coisas não precisam fazer sentido. Ela contrai uma sombra, e esta sombra agora a segue pra todo lado. Essa sombra obviamente não leu o começo do livro, senão já tinha parado de seguir faz tempo. Por fim a narrativa acaba sem apresentar absolutamente nenhuma resolução, espera-se que os tolos monólogos tenham sido o suficiente. Acaba assim, porque parece que chegou a hora da janta. Uma pena. Podia ter sido uma boa história mas no fundo é um manifesto indiferente metido nas vértebras de uma história quebrada. Provavelmente meu último livro deste autor. Não alterarei a formatação."
            },
            "12": {
                "message": "''O fotógrafo do Cristovão Tezza.'' Um almoço, a necessidade de dinheiro, uma visita ao pai, um reencontro, são algumas das várias situações pelas quais passam os personagens dessa história. Não importa tanto o que se passa com eles do lado de fora mas de suas divagações mentais, revelando ao leitor motivações, medos, pretensões e tudo o mais que poderíamos descobrir se pudéssemos ler mentes. Agora imagine se tivéssemos realmente o poder de ler mentes mas ao mesmo tempo não fôssemos capazes de escolher qual mente lemos. O Fotógrafo é um livro que nos mostra o lado entediante, a maçada, o desagrado completo de conseguir ouvir os pensamentos de pessoas chatíssimas, babosas, de nenhum proveito. Ela pensa; eu vejo. Ela é nítida; eu sou fora de foco , Ela é bonita; eu sou homem é preciso, antes de mais nada, separar uma coisa da outra , Tenho um desejo: é com isso que preciso lidar, na minha exclusiva medida. E é com essa dose interminável de baboseiras que vamos até o fim do livro. É como estar preso numa cabine de trem com um pequeno grupo de idiotas em uma longa viagem, e termos o azar de sermos capazes de ouvir as asneiras mentais dessa gente toda. Só restaria a esse coitado pular pela janelinha do vagão."
            },
            "13": {
                "message": "''Tempo de espalhar pedras do Estevão Azevedo'' Uma coleção de misérias e desgraças variadas de um grupo de infelizes no garimpo. Assistimos a tudo como num documentário onde bandos de grandes felinos matam e morrem nas savanas, com o narrador tentando em vão inspirar algum lirismo e análise aos episódios que se repetem, até acabarmos enfadados e irmos fazer outra coisa. Existe uma estranha crença na literatura nacional de que narrar qualquer coisa sobre pobreza e miséria automaticamente irá gerar uma boa história. Geralmente vemos não ser o caso. Tempo de espalhar pedras poderia ter metade das páginas que tem e conseguiria ter exprimido exatamente as mesmas misérias, inquietudes, as desgraças e os desgraçados que povoam esse livro. Ter esticado a trama em tantas páginas deve ter sido um exercício de tirar leite de pedra e tenho pra mim que seja esse o verdadeiro motivo para o título. Os personagens são unidimensionais e cada um carrega um único tema, como nos gibis da Mônica, e se apresentam na história como instrumentos de nota única. Um quer vingança, outra sexo, o terceiro um amigo e algo mais, o quarto é sádico, a quinta é louca e assim por diante. Os conflitos entre eles são quase sempre anticlimáticos e as consequências dos seus atos já sabemos de longe onde vão desembocar. Talvez o autor tenha melhor mão para contista e deva esperar uma história melhor para atarefar-se com um romance. Os personagens e suas mazelas de pedra são material para um conto ou novela, no máximo. São pobres demais para um romance e por isso aqui se encontram diluídos ao insosso."
            },
            "14": {
                "message": "''Enterre seus mortos da Ana Paula Maia.'' Um faroeste brasileiro sem bang bang mas com muito necrochorume. O único problema aqui é que não tem história suficiente pra tanta página. Trata-se de uma pequena novela e caberia confortavelmente em 100 páginas. Acompanhamos Edgar Wilson por um tempo enorme na primeira metade sem ganharmos muito com isso. Na segunda parte, quando os cadáveres humanos começam a aparecer a coisa realmente engata e temos um ótimo faroeste brasileiro, sem bang bang mas com muito necrochorume. Necrochorume deveria, inclusive, ser o próximo título das aventuras de Edgar Wilson e seu colega, o ex-padre excomungado, Tomás. A quantidade de líquidos tóxicos é enorme e só tem uma única serpente na história toda. As imagens que a autora conjura são potentes mas perdem um pouco do impacto ao serem repetidas muitas vezes (fiquei com a impressão que a história foi ampliada superficialmente por motivos editoriais). Edgar Wilson é um sujeito silencioso, agarrado a bem poucos sentimentos e guiado por uma nobreza simples e direta, por isso é difícil delongar muito em ponderações sobre a vida e a morte e a história só começa a se desenrolar bem tarde, mas vale a espera. Talvez o faroeste mais estranho que já li, vários mecanismos do gênero estão ali exceto talvez o principal. Os protagonistas não resolvem nada na bala. Pelo contrário, é como se eles fizessem parte de um pós-faroeste, onde a morte é ainda mais rápida que qualquer bala, e só resta agora recolher os corpos. Me agradou bem mais do que imaginei. Pretendo acompanhar mais do trabalho da autora."
            },
            "15": {
                "message": "''A arte de produzir efeito sem causa do Lourenço Mutarelli.'' Divagações afogam a coisa toda. A trama fica dormente por um longo tempo e quando o autor lembra que ela existe já é tarde demais. Não tem o que ser feito senão engolir mais aspirina e fumar um cigarro na área de serviço. A loucura do protagonista vem lenta e não tem consequências. Se era bruxaria ou lombriga, nenhuma das possibilidades são exploradas ou resolvidas. As descrições se tornam repetitivas e acabam virando fórmulas. Uma Horla que não deu certo mas me divertiu o suficiente. Lá vem o Júnior com dor de cabeça , Agora ele vai fazer o café , E agora ele vai ver que horas são, lá vem… etc."
            },
            "16": {
                "message": "''Fernão Lopes.'' É leitura bastante diferente e ouso dizer, rara leitura. Crónica do rei Pedro I, de Fernão Lopes, escrita por volta dos anos 1430. É um texto bem curioso sobre dois reis Pedro, o português e o castelhano. Ambos cruéis e dados à violência. O Pedro castelhano é particularmente perverso. O livro inteiro é uma longa coleção de pessoas sendo terrivelmente punidas, enforcadas, decapitadas, baleadas, afogadas, esfaqueadas, espancadas, amassadas, queimadas e mais coisas que o valha. No entanto, tem algum charme nisso tudo, não só no conteúdo, mas em como Lopes nos relata os descalabros. Usa um estilo muito casual e preciso e nos informa de tudo sem cerimônia. Não esperava esse tom num documento oficial de 1400. Alguns dos eventos que ele nos conta são bastante memoráveis. Em um episódio particularmente interessante o Pedro castelhano usa caravelas a batéis para transportar seu exército para sitiar uma determinada cidade. O cerco não sai como planejado e ele ordena que todos os homens, incluindo os marinheiros, fossem à terra ajudar. Passado um tempo, ao anoitecer, um vento forte empurra a maior parte dos barcos contra as rochas e como ninguém estava de piloto na frota, perde a maior parte dela neste acidente idiota. Outros tantos barcos ele acaba por queimar por temer que seu inimigo seja capaz de aproveitar depois de sua retirada. Lopes informa-nos casualmente que alguns daqueles barcos eram de Génova e os marinheiros genoveses tiveram de regressar a pé para casa 'e ficaram muito aborrecidos com isso'. Também interessante é seu senso de justiça. Não passa da pura vontade de punir. Conta-nos vários episódios em que o Pedro português sai a castigar adúlteros, ladrões e assassinos. Esse Pedro gostava de percorrer seu reino, perguntando se andava ali algum criminoso agendado para ser punido naquele dia e se houvesse, ele mesmo executava a punição. Acontece que este rei Pedro andava com um porrete para todo lado que fosse, sempre preparado para o caso do lugar visitado haver criminoso precisando de trigosa surra. Ele também gostava de assistir aqueles castigos sendo executados enquanto jantava. Imaginem só. Lopes também é rápido em apontar que os ricos, poderosos e mesmo aqueles próximos ao próprio rei não estavam livres de sua justiça. Ele nos conta sobre dois dos escudeiros reais que roubaram e mataram um judeu e como Pedro mandou decapitar ambos, mesmo sendo escudeiros seus e a vítima um judeu. Também castrou vários homens por dormirem com mulheres. Às vezes ele enforcava as mulheres também, para garantir. As pessoas retratadas são tão pitorescas em seu comportamento que é fácil esquecer que foram reais e a maioria dos eventos se passaram. Fernão Lopes não foi só o cronista oficial do reino de Portugal, mas também o guardião da Torre do Tombo e tudo o que nos conta encontrou inscrito com muito cuidado em documentos legais. A barafunda toda é fascinante. Não é das mais fáceis de ler porque o seu português tem 600 anos mas vale a pena. Gosto bastante do seu porte, da sua escolha de palavras e das histórias. Duas outras crônicas por sua mão sobreviveram. Crônica do rei Fernando I, que continua após a morte de Pedro I e a coroação de seu filho Fernando, e Crônica do rei João I, rei de outra dinastia de quem Lopes foi contemporâneo. Estou planejando ler ambas. É possível encontrar várias impressões da obra de Lopes dos séculos 17 e 19 gratuitamente em Estou usando os de 1895 porque são obviamente os mais fáceis de ler."
            },
            "17": {
                "message": "As irmãs da rainha foram enterradas sem pompa por sua desesperação, e escrito sobre suas sepulturas sua morte e a causa dela, porque a todos fosse manifesto que os maus pagam perdendo vida, honra e alma; e os bons, ainda que algum tempo sejam perseguidos, é para mais merecimento seu. E per derradeiro o Senhor os livra, se é Seu serviço, e lhes dá com que passem os trabalho e perseguições, de que os tira com honra. E passada a vida em paz, os leva a Sua glória, donde sejamos nós todos juntos. Amém. Este trecho do oitavo conto da segunda parte abarca o tom das mais de quarenta histórias presentes no Histórias de proveito e exemplo do Gonçalo Fernandes Trancoso. Hoje em dia infelizmente esquecido, este foi um dos livros mais lidos na história da literatura portuguesa, sendo reimpresso sucessivas vezes por duzentos anos desde sua primeira publicação em 1575. Para um leitor moderno é muito fácil desistir de ler Trancoso logo de cara. É um escritor cristão e suas histórias têm sempre um cunho moralizante. Além disso, muitas de suas histórias seguem um pouco das regras mágicas dos contos de fadas. Apesar disso, se engana e perde muito aquele que o despreza por esses motivos. Seus contos não perdem para um Boccaccio ou um Basile. Os personagens seguem com todo tipo de maquinações, os ímpios são sempre criativos em suas impiedades e os justos sofrem de tudo com grande fortitude e são por isso recompensados por um destino sempre benevolente e planejado. Os contos são cativantes e se por mais nada, o léxico utilizado pelo autor já vale a leitura. Se num primeiro momento Trancoso parece ingênuo, quanto mais você o lê, menos ingênuo ele parece, ou antes, mais compartilhamos com ele sua ingenuidade. Sua certeza arraigada sobre o perpétuo triunfo dos justos serve como um mirante de onde podemos olhar a distância nossas próprias certezas e força a consideração que dentro em pouco, nós também iremos parecer ingênuos como ele naquilo que hoje nos apegamos. Dessa maneira Trancoso foi, conto a conto, ganhando minha amizade e admiração. Que ele tenha transformado sua dor e luto em literatura é já coisa digna de muita nota. O autor mesmo comenta que começou a trabalhar nessas narrativas depois de perder praticamente toda sua família na peste que assolou Lisboa no tempo em que vivia. É verdade que seus contos começam tímidos, mas como melhora a cada história! No começo são coisas bem curtas, baseadas em ditados populares, mas ele não tarda em apresentar tramóias de muito charme, vilões e bandidos variada argúcia, objetos e lugares de curiosa fantasia, anéis amaldiçoados, ossadas mágicas e gente de todo tipo que interessa saber de onde vem e para onde vão. E tudo isso ele consegue publicando sob as égides do santo ofício. Quais e por quais motivos algumas histórias foram censuradas merece um estudo à parte. Aliás tenho pra mim que censuraram duas das melhores histórias de todo o livro. O décimo conto da primeira parte e o décimo da segunda parte. Ambos possuem interessantíssimos objetos mágicos e seriam muito apreciados por um público contemporâneo, leitor de fantasia, mas na época era considerado impróprio para publicação. Mais interessante ainda é que ambos fazem parte de um mesmo universo e usa o mesmo personagem principal; um velho sábio que se vende para um rei mouro a fim de conseguir dinheiro para o dote da filha. Felizmente ambos foram publicados em diferentes versões. Infelizmente uma terceira parte que Trancoso menciona existir, foi censurada e nunca publicado. É realmente uma pena que Gonçalo Fernandes Trancoso seja um caso tão raro na literatura de língua portuguesa. Não houve alguém que continuasse a novelística e o conto em língua portuguesa, e Trancoso foi praticamente o único por quase dois séculos. Uma pena também que essa tenha sido sua única coleção de contos. Vendo como ele melhorou conforme as partes da suas Histórias foi publicada, quem sabe o que teria saído de sua pena se tivesse publicado ainda um segundo ou terceiro compilado. No próximo post eu vou tentar colocar numa lista da literatura lusófona que pretendo ler. É bem abrangente e não muito óbvia, imagino que terá lá seu proveito para alguns daqui."
            },
            "18": {
                "message": "[...] Fernando Ozorio Rodrigues não só [...] resgata todas as histórias e publica-as em um único volume, mas também estabelece o texto, coligindo-o das várias edições e o anota. Escreve também um compilado de quase tudo o que foi pesquisado e publicado sobre a vida do autor, com copiosa bibliografia. Vem também uma pesquisa acerca de tudo o que se sabe até agora sobre as fontes das histórias, além de um glossário muito útil, já que o português usado aqui tem quase 500 anos."
            },
            "19": {
                "message": "Ontem à noite terminei de ler Menina e Moça de Bernardim Ribeiro. Esta foi uma leitura particularmente interessante e fiquei com a impressão de que ali havia algo que me escapava. Não é como um Gonçalo Fernandes Trancoso que deixa exposto na obra suas intenções de maneira clara e sem reservas. Lendo sem nenhum contexto histórico, a pequena narrativa moldura na primeira parte da novela de Ribeiro, apesar de estabelecer bem a atmosfera a terra se muda, como as cousas d'ella: e esta, porque passou o tempo de quando foi leda veo este de quando havia de ser triste e a inclinação melancólica e tristonha dos personagens sempre eu choro, ou estou pera chorar, sobre a própria trama fica uma certa vagueza. O nome dos personagens são todos anagramas e os eventos que ali se passam parecem aludir a outras coisas, mas nada é abertamente expresso. Expresso fica o bucolismo, o sofrer por amor e a linguagem leve e elegante do autor que delicadamente nos lembra; Nenhuma cousa ha, neste mundo, em que se deva ninguem muito de fiar. Depois que terminei de ler Menina e Moça fui consultar o que foi dito sobre esse curioso livro e Teófilo Braga, que jamais vi falhar na elucidação de todas as coisas sobre literatura portuguesa, não falha aqui também. No seu livro chamado Bernardim Ribeiro e os bucolistas, ele explica todas as referências feitas na obra e quais os eventos históricos que ela faz alusão. Não vou elencar aqui tudo o que ele diz, mas você encontra o livro no archive.org se tiver interesse.É engraçado como os críticos do século XX, quando veem que ali tem qualquer coisa de romance histórico, logo se animam. Uma das coisas que me chamou a atenção foi o livro ter menos de bucólico do que se espera de uma obra dita como a primeira novela bucólica da península ibérica. Pelo menos esperava haver muito mais. A maior parte da obra é na verdade uma novela de cavalaria, focada em amores de final trágico. Ainda outra questão curiosa é a existência de uma continuação espúria da novela que por algum tempo se pensou ser do próprio Bernardim Ribeiro. Teófilo Braga nos informa sobre isso que era coisa muito comum nestas obras que houvessem continuações escritas por outra pena que não a do autor original. No geral um texto muito interessante, tanto em sua superfície como nos seus segredos. Não preciso dizer mas já dizendo, sendo o texto publicado pela primeira vez em 1554, já faz tempo que é domínio público e você o encontra no archive.org e no gutenberg project. Eu li essa versão: que tem uma ótima introdução. O próximo livro vai ser provavelmente Lusitânia Transformada de Fernão Álvares do Oriente mas ainda não tenho certeza. Veremos. Ainda estou trabalhando na lista, estou empacado no século XX porque é muita coisa. Deve ficar apresentável em alguns dias, ficando eu posto."
            },
            "20": {
                "message": "Acabo de ler Corte na Aldeia de Francisco Rodrigues Lobo. O livro está organizado em dezesseis diálogos entre cinco figuras principais, Leonardo, Lívio, D. Júlio, Píndaro e Solino, e ainda uma porção de outros que aparecem em situações para dar motivo de conversa ou maneira de ilustrar algum ponto. A linguagem do autor tem uma certa complexidade, principalmente na organização das frases, que aliás são até bem compridas, e possuem uma ordem que não se pode chamar de completamente didática. Não é raro encontrar frases como esta do quarto diálogo: “Uma senhora, enojada por a morte de um seu irmão tomava as visitas em uma camilha, como os mais costumam; a esta mandou visitar outra parenta sua por uma pessoa de autoridade que, entrando na primeira casa, a achou tão escura que, pegando-se às paredes, esperou uma dona que lhe servisse de moço de cego, a qual o levou por a mão té uma porta estreita, aonde havia um degrau alto, e ali soltou para passar diante, o qual não alcançou tão bem o degrau que não desse primeiro com as queixadas na ombreira da porta e, saído do perigo, o tornou a guiar a dona da mesma maneira té junto da camilha, aonde o tornou a soltar.” Com este exemplo quero deixar claro que é necessária paciência para ler estes diálogos todos, mas digo logo que vale o esforço. Os diálogos tratam de todo tipo de assunto, com todo tipo de humores e uma enorme variedade de exemplos, anedotas e casos curiosos, tudo sob a ideia geral do que deve saber e como se deve comportar um cortesão. Imagino que desta obra qualquer um é capaz de tirar algo que lhe interesse. Como diz um dos próprios personagens num dos primeiros diálogos “O melhor modo de escrever são os diálogos escritos em prosa, com figuras introduzidas que disputem e tratem matérias proveitosas, políticas, engraçadas e cheias de galantaria, sendo a primeira figura da obra do autor dela e esse que vá guiando e introduzindo as mais, que sejam apropriadas àquelas matérias de que hão-de tratar entre si.” O dito serve também como uma síntese do que vai escrito nesta obra. Aqui vemos discussões acerca de tudo um; religião, amor, política, guerra, língua e muitas outras coisas. Menciono detalhadamente apenas o diálogo que mais me chamou a atenção, que trata sobre as novelas de cavalaria, mas que na verdade pode ser visto como uma discussão sobre o próprio ato de escrever ficção e qual seu uso e lugar na cultura. No fundo é um discurso bem interessante que em nada falta para ser crítica literária. Se por mais nada, Corte na Aldeia vale pela riqueza de ditados “o amor tira os sentidos e o juízo quem se emprega todo em seus cuidados” e casos curiosos do mundo antigo e moderno como o do escravo de Públio Catieno “que, deixando-o o senhor por universal herdeiro de seus bens, pola fidelidade com que servira, ele, por se mostrar agradecido na morte, se deitou vivo na fogueira em que queimaram o corpo de seu senhor e morreu com ele, mostrando que estimava mais tal servidão que a vida e as riquezas que lhe deixava.” O próximo livro vai ser Nova Floresta de Manuel Bernardes, este também considerado um dos grandes antes dos grandes na prosa de língua portuguesa. Queria também dizer que não precisa, para contribuir com este fio, escrever uma resenha enorme sobre o que você está lendo. Somente a menção do que você está lendo já é de bom tamanho. É sempre interessante saber o que os outros andam a ler por aí."
            },
            "21": {
                "message": "''A água apaga o fogo e o vinho a razão.'' Você nunca sabe exatamente que bicho vai encontrar na Nova Floresta de Manuel Bernardes. Publicado em 1706, a obra é uma grande coleção de anedotas, fábulas, mitos e todo tipo de casos do mundo antigo e do novo que o autor usa para ilustrar a superioridade de uma vida correta e moral. Escritas em uma prosa muito direta e casual, o autor narra com gosto todo tipo de acontecimento extraordinário e nos diverte enquanto prega. Arrisco dizer que Manuel Bernardes é quase um Esopo Barroco católico. As histórias vão desde contos hagiográficos e a corte de Nero, e o império da Pérsia, até as aventuras dos navegadores portugueses no século XVI. Muitas histórias aqui dariam excelentes novelas. As narrativas sobre o dragão de Rodes, a conversão do tribuno Quirino e o caso da abadia de S. Dionísio são alguns que me vem à mente. São narrativas que divertem e assombram pelo seu caráter fantástico. Nesses apólogos vemos de tudo; ossos milagrosos, anéis mágicos, mortos que ressuscitam e soldados que usam os próprios dentes como bala para o mosquete. As histórias vão arranjadas por temas como amizade, humildade, avareza e assim por diante. As narrativas são curtas e nunca aborrecem. É uma pena que não seja um autor mais lido, pois dele poderia ter saído uma tradição de literatura fantástica com as melhores qualidades da língua portuguesa."
            },
            "22": {
                "message": "Como literatura antiga em língua portuguesa é na prática literatura portuguesa, por enquanto estou usando o História da Literatura Portuguesa do Teófilo Braga. Pego os autores e obras que ele comenta lá, faço uma pesquisa rápida na internet sobre eles e se for fácil achar no b-ok ou no archive (geralmente é), baixo e ponho numa lista, dividido cronologicamente. Estou lendo mais ou menos cronologicamente também, porque quero ter uma ideia da evolução da prosa em língua portuguesa. Uma questão importante é que eu não estou lendo poesia ou teatro por enquanto. Por isso não apareceu um Camões ou um Gil Vicente no fio. Basicamente a seleção é feita assim. Se eu vejo que existe um consenso mais ou menos geral que a obra é importante na história da prosa de língua portuguesa, eu leio pelo menos algumas páginas e se a coisa me cativa, sigo em frente ou ponho numa lista pra ler depois. Meu objetivo geral é chegar nos grandes romancistas portugueses; Alexandre Herculano, Eça de Queiróz e Camilo Castelo Branco, com um mínimo de bagagem e conhecimento sobre a prosa em língua portuguesa. Depois desses eu vou começar a ler os brasileiros também, já tem alguns que eu sei que vou ler, Machado de Assis, Manuel Antônio de Almeida e Otávio de Faria, pra citar alguns. Na verdade eu já estou lendo um pouco do Alexandre Herculano. Comecei a ler Pároco de aldeia e gostei tanto que acabei pulando direto pra ele, mas tem bastante coisa antes que eu ainda pretendo ler também."
            },
            "23": {
                "message": "''Fantástico embuçado pelo ladrar de uns cães.'' Escrito pelo mortaguense Branquinho da Fonseca e publicado pela primeira vez em 1952, O Barão é considerado por um bom número de estudiosos da literatura como um clássico da novelística em língua portuguesa. Como é possível ler a coisa toda numa sentada, que, aliás, de tão breve é por alguns considerado conto e não novela, resolvi passá-la na frente de tudo, e na mesma tarde comecei e terminei o texto. Aviso também que essa capa não faz justiça, ou sequer referência decente ao texto. O Barão é uma confluência muito curiosa entre o gótico e o bizarro, trazidos à tona pela voz narrativa de um aprazível e solitário inspetor escolar, obrigado a viajar à trabalho (mas ele não gosta, não gosta mesmo de viajar), sua vida tem um caráter inconstante e servil. Tudo o que ele gostaria é de acordar sempre no mesmo quarto, abraçar a monotonia da imobilidade enquanto fuma um cigarro. Numa destas inspeções ele acaba viajando para uma vila apagada, que sequer tem uma pousada decente onde ele possa ficar. Por acaso um homem ilustre do local, um barão, o convida para passar a noite em seu casarão, construído sobre um solar. A novela tem um desenvolvimento crescente muito cativante. Pouco a pouco vamos conhecendo esse barão. Ele parecerá incomum num primeiro momento, “uma figura que intimava, com pouco mais de quarenta anos, tinha um aspecto brutal, os gestos lentos, como se tudo parasse à sua volta”. Durante a janta que não vem nunca, ele começa a revelar ser um indivíduo realmente curioso: Era um senhor medieval, vivendo à sua época, completamente inadaptado, como um animal de outro clima”, e adiante, quanto mais avança a noite, avança mais o barão em sua natureza extraordinária, e tudo a sua volta acompanha aquele caráter anormal, ao ponto da sua própria humanidade tornar-se suspeita. Durante um passeio noturno, o inspetor e o barão falam sobre amores perdidos enquanto o fantástico acontece contidamente, embuçado pelo ladrar de cães, o colher de flores, gente que não se vê do outro lado do muro do castelo, e uma estrada branca que parece conectar alguns mundos estranhos, e que não se pode atravessar facilmente, a não ser que você esteja montado no burro de um moleiro. Gostei muito da novela e gostei muito de como a escreveu Branquinho da Fonseca. Gostei tanto quanto gostei da Metamorfose do Kafka. Com certeza pretendo ler outros contos que ele assina. O único problema é a dificuldade de achar suas obras, particularmente se você não estiver disposto a importar livros."
            },
            "24": {
                "message": "Recordar-se - consolar-se. O pároco de Aldeia, escrito por Alexandre Herculano em 1843, é uma meditação atrelada a um conto ilustrativo sobre as limitações, pretensões e hipocrisias das ciências como utopia para o homem moderno, o protestantismo que se pretende um cristianismo puro, e todas as forças culturais que buscam despojar a tradição das aldeias portuguesas no seu tempo. A cada curva, Alexandre Herculano nos apresenta uma imagem curiosa e muitas vezes hilária para ilustrar seus pontos, como essa do fuão moderno que se acredita um libertador do povo, mas na verdade não passa de um libertino guloso e sem a menor sem auto-consciência: “em aposento bem resguardado, no fim de ceia opípara, entre as taças cheias de vinhos generosos, no meio de mulheres formosas e voluptuárias, embriagado em todos os deleites dos sentidos, algum famoso espírito forte cerzia remendos das páginas soporíferas de Holbach ou de Diderot e dissertava profundamente sobre a mandriice, egoísmo e cobiça do clero, ou carpia a superstição do povo, que, para ser completamente feliz, de nada mais precisa do que abandonar as crenças do cristianismo e de amaldiçoar as esperanças de Deus, o conforto único da sua vida de miséria, de trabalho e de amargura. E, naturalmente, os neófitos daquela triste filosofia extasiavam-se em redor do sábio filantropo, que, impando de iguarias delicadas, de vinhos custosos e de grossa ciência, só lamentava a ignorância daqueles a quem muitas vezes faltava então, falta hoje e faltará no futuro um bocado de pão negro para matar a fome” Essas críticas recebem suas ilustrações da história de um pároco da aldeia e seu plano para realizar um casamento entre dois jovens amantes. Herculano narra essa história como uma memória dos seus tempos de criança e a realiza num tom muito aprazível e caloroso, como que para consolar-se ele mesmo do estado moderno do clima cultural que encontrava na velhice. Como ele mesmo diz “recordar-se - consolar -se”. A aldeia e os saloios, portanto, ganham cor muito viva e de compadecimento na narrativa, sempre demonstrando sua superioridade moral, se por mais nada, por suas ingenuidades e certezas milenares. Herculano, fica claro, não via nas ideias modernas vantagem alguma sobre as tradicionais, tendo ele mesmo experimentado ambas. Sabemos que ele mudou-se para uma quinta no interior em sua velhice, como que para fugir do descalabro das ideias novas. Diga o que diga Alexandre Herculano no seu texto, o que interessa muito é como ele diz. O escritor dispõe de um léxico vasto e ele melhor do que ninguém consegue criar cenas absolutamente hilárias com palavras sisudas, o que é sempre uma coisa interessante de se ler. Sua descrição da aldeia e das pessoas também são dignas de serem grifadas e copiadas. Cito apenas duas para não ocupar muito espaço, mas a narrativa toda contém pérolas do que é capaz a língua portuguesa; “o motim dos sinos crescera a ponto que só os defuntos do cemitério poderiam ficar indiferentes a tão retumbantes belezas musicais.” “E para isso não lhe faltava metralha. Mas lembrou-se de que era o dia do orago da aldeia e teve mão em si. Só lá perguntava aos seus botões qual seria a causa deste destempero e doidice. Como havia ele de atinar, se tinha o costume de esquecer-se do bem que fazia, porque, sendo fraco de memória, reservava-a toda para o bem que recebia?”"
            }
        },
        "8": {
            "8": {
                "message": "Literatura Nacional. Aqui uns bons charts com indicações de livros."
            }
        },
        "2": {
            "2": {
                "message": "Desejo fazer um pronciamento a todos os anões que cheguem a esta board. Na verdade, trata-se mais de um comunicado propagandista: preciso de anões que tenham dons literários e inspirações moralizante, culturais, para criar um movimento contra a decadência de nossa época. Os princípios deste movimento são os seguintes: 1) Interpretação da vida não como uma entidade cósmica na desordem do mundo, física e anatômica, mas como um bem sacrificável, uma glorificação da renúncia, um apego às revelações. 2) Compreensão do homem como um ser espiritual, e da mulher como um ser corporal, logo, imposição da instituição familiar sobre a vida pessoal e, por extensão, sexual do indivíduo. 3) Compreensão da natureza humana como uma natureza atributiva, ou seja, como parte de um processo que apreende valores universais através da cultura e da consciência moral. 4) Reconhecimento da sinceridade como virtude magma, uma vez que concilia verdade com responsabilidade, e confiança com honestidade. 5) Reconhecimento das diferenças raciais e sexuais, o que compreende também às qualidades morais e as aptidões intelectuais. 6) Conservações da autonomia de cada indivíduo, da violência deflagrante, das punições e sacrifícios públicos, dos rituais. 7) Aceitação de que só a abolição dos meios artificiais de cultura e de produção de cultura podem mudar o cenário político e, por consequência, histórico, ou seja, a restauração do papel da natureza e do quadrivium na formação do imaginário. A primeira etapa seria escrever o manifesto, em conjunto. O segundo seria adquirir relevância através dos premios internacionais, e renome através de influências sobre outros áreas. As próximas etapas precisam ainda ser discutidas, em privado. Peço aos interessados que publiquem alguma produção sua, neste fio, que de mostras da compreensão e do senso histórico que possuem."
            },
            "3": {
                "message": "Tem alguns erros, mas ignorem, estou com sono, mas não posso dormir porque estou tendo um daqueles raros momentos de inspiração, nos quais concebo novas ideias, que me dão margem para páginas e páginas de absorção. Só queria dizer mais uma coisa. O caráter do movimento é ser de cunho pessoal, de ser uma espécie de patamar da compreensão humana, mas que se purifica nas suas formas, ou seja, tem por finalidade abarcar a arte e a produção humana em geral, inclusive a pedagogia e a política. E, para dizer a verdade, não é bem um movimento, é mais um compromisso de diversas pessoas capacitadas a produzirem uma mudança, tomarem como padrão um estado de coisas e certos critérios e normas artísticas como princípios para a discussão dos problemas nos termos adequados, em suma, seria um pequeno grupo de pessoas responsáveis por criar manifestações poéticas que levassem não a uma tomada de consciência, mas uma restrição do direito de ter opinião sobre certas coisas, ou o direito de tratar a questão de uma determinada forma superior. Eis tudo."
            },
            "4": {
                "message": "Teste."
            }
        }
    }
}