{
    "_id": "mago",
    "name": "Assembleia dos magos!",
    "description": "Libere seu power level!",
    "threads": {
        "1": {
            "1": {
                "message": "O /mago/ é uma secção dedicada a homens imaculados, um espaço para compartilharem seus pensamentos e discutirem seus interesses e estilo de vida, ou seja, um porto-seguro para aqueles que estão mortos aos olhos do mundo. O nome desta tábua é inspirada no meme, de origem japonesa, que se refere a alguém que mantém a virgindade após os 30 anos de idade, tal é afirmado no anime Boku wa Tomodachi ga Sukunai:*30歳まで童貞を貫くと魔法使いになれる*sanjyuu sai made doutei wo uranuku to mahoutsukai ni nareru*se você passar dos trinta anos sendo virgem, você se torna um magoSinta-se livre para compartilhar seus pensamentos com os demais puros, mas lembre-se de ler as [regras] abaixo antes de postar:ExórdioSe você não cumprir estas regras, sua postagem será excluída e você será banido temporariamente ou permanentemente; lembre-se de que postar no /mago/ é um privilégio e não um direito, os moderadores se reservam o direito de impedir a sua permanência nesta tábua sem nenhum motivo expresso.Os usuários são encorajados a publicar imagens, vídeos e textos relevantes para a vida celibatária, NEET e reclusa; as postagens que são consideradas de baixa qualidade, contrárias ao espírito da tábua ou postadas por uma pessoa considerada ádvena podem ser movidas, removidas e banidas.Além disso, lembre-se de que você deve ser celibatário para publicar no /mago/.DecálogoNão indique ou sugira que você teve, terá ou deseja ter qualquer atividade contrária às regras do 27chan.Não indique ou sugira que você teve, terá ou deseja ter experiências sexuais ou românticas na vida real.Não indique ou sugira que você teve, terá ou deseja ter experiências sexuais ou românticas na vida virtual.Não indique ou sugira que você teve, terá ou deseja ter características do sexo feminino.Não indique ou sugira que você teve, terá ou deseja ter contato com conteúdo erótico tridimensional.Não indique ou sugira que você teve, terá ou deseja ter desprezo pela vida celibatária, NEET ou reclusa.Não indique ou sugira que você teve, terá ou deseja ter atividades sociais voluntárias na vida real.Não indique ou sugira que você teve, terá ou deseja ter publicações de baixa qualidade ou fora do assunto.Não indique ou sugira que você teve, terá ou deseja ter informações que violente a harmonia do ambiente.Se uma publicação violar uma dessas regras, denuncie-a. Não responda—nem anuncie—sua objeção."
            }
        },
        "45": {
            "45": {
                "message": "Quais super-poderes eu ganho ao se tornar um mago?"
            }
        },
        "44": {
            "44": {
                "message": "''Que sentido de vida um mago pode dar para si?'' Isso é algo que podemos pensar muito, toda a vida do homem é baseado numa compressão do mundo, esta compressão dar a ele um ideal ou arquétipos de vida a serem seguidos e imitados em busca de algum bem almejado, pode ser o heroísmo, o romantismo, a santidade, o martírio, a pedra filosofal, enfim, alguma coisa que valha apena dedicar esta existência. Particularmente eu devoto minha vida na busca pelo bem e pela sabedoria, e isso me é suficiente. E quanto vocês, wizards, o que buscam? O que dar sentido a vida de homens como nós que não podem desfrutar das alegrias dos direitos naturais que nos foram negados?"
            }
        },
        "12": {
            "12": {
                "message": "Quais circunstâncias da sua vida te fizeram virar um mago ou aprendiz de mago?"
            },
            "13": {
                "message": "Pobreza na infância, timidez, família que prendia demais em casa mas não ensinava nada nem dava alternativas, ser inseguro. Mas isso tudo são coisas que marcaram a infância e a adolescência, eu reconheço minha responsabilidade depois, quando tomei consciência mas estava desanimado e não lutei o suficiente."
            },
            "14": {
                "message": "Eu não sou mago. Apenas não desisti de mim mesmo."
            },
            "15": {
                "message": "Tem que idade?"
            },
            "16": {
                "message": "32."
            },
            "17": {
                "message": "Leia o pinado."
            },
            "18": {
                "message": "Conte os seus motivos, OP."
            },
            "19": {
                "message": "A de ser aleijado tetraplégico."
            },
            "23": {
                "message": "OP aqui. Eu sou uma espécie de aprendiz involuntário que se interessou por essa cultura quando estava deprimido. As circunstâncias que me fizeram chegar à esse patamar são: ansiedade social, depressão e autismo. De um tempo para cá não consegui mais confiar nas pessoas e não sinto mais o tipo de atração platônica por uma mulher, apenas carnais, que são muito superficiais por si só, a ponto de que creio ser apenas desejos reprimidos de uma puberdade nunca experenciada, reprimida."
            },
            "26": {
                "message": "mcq essa board ainda esta viva mcq o banner que fiz eras atrás ainda está de pé mcq sem cara Comigo foi o equivalente, tinha e ainda tenho problemas sociais e psicológicos, o famoso neuro divergente. Infelizmente nasci com uma cabeça que funciona diferente dos outros, e não no ponto de me tornar um gênio asperger empresarial de sucesso, apenas um isolado quietão. TDAH e outras coisas me fazem perguntar se realmente sou arromântico ou asexual como os bizarros dizem hoje em dia, mas ainda tenho interesse em sexo apenas não gosto da idea de ter que investir tempo e estresse emocional para correr atrás de uma parceira, visto que hoje em dia a maioria ou é puta ou é doida. Fora o fato de qualquer coisa quem sofre mais financeiramente sou eu por ser homem. Mas desde os meus 20 e poucos anos já desisti de me relacionar e viver a vida como andar, se acontecer aconteceu, não sou o incel que a sociedade prega (afinal já rejeitei várias oportunidades, seria volcel?), não tenho raiva nem ódio de mulheres, nem inveja a casais, até admiro e acho bonito. Não me interesso por mulheres, homens nem por travecos, apenas não tenho vontade, energia ou ânimo para me relacionar com alguém, visto que tantos começaram jovens com 10-15 anos eu já com mais que o dobro disto precisaria aprender tanta coisa, tomar cuidado com tantas armadilhas, temo que até aproveitem de minha nobreza já que ainda sou meio bobo e inocente de acreditar nas pessoas e no mundo. Aprendi a viver bem, não a viver sozinho mas aproveitar a solitude, meu medo só é que com o tempo e a maior parte de amigos e parentes sumindo ou morrendo eu acabe sozinho, mas acredito que o destino jogue mais pessoas na minha frente, afinal, a vida é uma caixinha de surpresas."
            },
            "36": {
                "message": "Família abusiva. Já até chamei a políca no meu pai."
            },
            "37": {
                "message": "O que eles fizeram?"
            },
            "38": {
                "message": "Vicio em punheta e gastar muita energia com isso não me ajudou em nada."
            },
            "39": {
                "message": "Relate mais sobre isso, anão. Fico feliz em ver a tábua dos magos viva, enjoem ela, foi feita só para vocês."
            },
            "40": {
                "message": "Todos nós temos culpas nisso, nosso pais e irmãos, avós e vizinhos, todos contribuímos em algum grau para o mau que nós aflige e aflige o nosso próximo, nunca podemos dizer sou inocente ou eles são inocentes , se não naquilo de bom que fizeram, mas em relação ao bem que não fizeram, não há de fato nenhuma desculpa. É uma situação mesmo lastimável, porém, algo ainda pode ser feito, você estar vivo e isso já é muito, tente alguma coisa, anão, mesmo que pequena, e na verdade nem precisa ser grande. É pelo o que passam todos os bons anões de verdade, não é ato-a que boa parte vira coomer, loliamigo ou se afunda em waifuismo e outras coisas, mas há quem os julgue, eu não os julgo, pois não tenho a solução mágica para ninguém, não sou Kami-sama . Como estar a tua vida atualmente, anão? Não precisa dar detalhes que não quer, apenas fale de maneira geral as coisas que vive e sente."
            },
            "41": {
                "message": "mcq o banner que fiz eras atrás ainda está de pé Continuará de pé enquanto o vizinho Wiz continuar de pé e esta tábua aqui também. temo que até aproveitem de minha nobreza já que ainda sou meio bobo e inocente de acreditar nas pessoas e no mundo E irão mesmo, continua longe do mundo, neste caso é algo bom, ninguém lapida uma joia no meio de um comércio, mas na dentro de sua joalheira, certas coisas, como a virtude da pureza ou e a honestidade são tão maiores quanto mais afastado do mundo o homem estiver, já dizia um velho ditado português todas as vezes que fui a ter com os homens, voltei menos homem ."
            },
            "42": {
                "message": "continue longe mas dentro de uma joalheria Fixado."
            },
            "43": {
                "message": "Inaptidão social que se assemelha ao autismo, aparência infantil."
            }
        },
        "27": {
            "27": {
                "message": "Você já tentou ou ainda tenta sair da falha?"
            },
            "28": {
                "message": "Desisti pela segunda ou terceira vez na vida. Eu não jogo jogos que não posso ganhar."
            },
            "29": {
                "message": "O mais irônico é que quando paro de me importar geralmente é quando eu fico menos falho."
            },
            "30": {
                "message": "Não vejo isso como um jogo. A vida tem muitos jogos mesmo mas são coisas menores e de momentos. Conseguir ter alguma habilidade é muito mais amplo."
            },
            "31": {
                "message": "A vida de um homem é competir em tudo, anão. Não há espaço para fraqueza quando estamos falando de um homem. Realmente, o jogo da socialização, basta praticar e um dia você vai ficar suficientemente bom, mesmo que seja mais introvertido. Agora, o jogo genético é perdido para alguns, que é o meu caso. Qualquer falho pode ir pro mundo e aprender a conversar com gente, fazer amigos e ter gente pra tomar uma cerveja. Basta ter brio e vai conseguir. Agora, relacionamentos amorsos envolvem muitas coisas que fogem do nosso controle. E tem também o fato de que muitas vezes, o falho se sente melhor sozinho por não se identificar com as outras pessoas do mundão."
            },
            "32": {
                "message": "Anão, o que mais vejo é cara feio com mulher bonita. Eu acho que a genética não é algo tão decisório assim. E como você disse, o relacionamento é feito de coisas que fogem do nosso controle... Para mim o pior é mesmo não se identificar com outras pessoas."
            },
            "33": {
                "message": "Minha vida toda tem sido como alguém nadando, parte do tempo com a cabeça debaixo d'água e alguns momentos respirando e olhando o mundo afora. Desde que me lembro como gente sempre foi assim, eu ,anônimo, isolado e sem amigos, algo aleatoriamente muda ou alguém se aproxima, tenho amigos, relacionamentos sociais mas nunca nenhum amoroso e demais coisas normais, situação muda e volto a ser isolado. Hoje em dia tenho experiência, consigo me dar bem com todos e fingir ser normal . Mas me sinto literalmente retardado em questões sociais no caso atrasado . Para a maioria muitas coisas são naturais e normais, mas eu tive que brigar muito para aprender regras não escritas de socialização, como comportar, o que falar, o que fazer, o que não falar e não fazer... O que piora minha situação é que tenho zero motivação nata para me socializar, a maior parte das pessoas não tem interesse nas coisas que gosto e os poucos que achei com mesmo interesse não tinham interesse em mim. Jogo sádico da vida que quando estou com pessoas quero estar sozinho, quanto estou sozinho quero estar com pessoas."
            },
            "34": {
                "message": "genética não é algo tão decisório assim Eu sinceramente não sei. Não consigo imaginar porque uma mulher iria querer um homem inferior geneticamente. Digo isso mais para relacionamentos sérios, mulheres promísculas de baile funk provavelmente não vão ligar tanto pra aparência assim. Para mim o pior é mesmo não se identificar com outras pessoas Já passei por isso, anão. Existem várias soluções para isso. Você pode abrir mão de alguns moralismos seus e se permitir a viver a cultura das pessoas com as quais você não se identifica. Também pode usar das famosas máscaras sociais, pode ir atrás de gente que se parece com você etc. De alguma forma eu já transcendi isso e hoje eu faço amizade (ou pelo menos tento fazer) com qualquer tipo de gente. Quero nem saber se é sojado, esquerdista, furry, negro, nordestino, mulher vagabunda nem nada do tipo, eu tento vestir uma máscara e tento aceitar momentaneamente a cultura daquela pessoa."
            },
            "35": {
                "message": "Eu sinceramente não sei. Não consigo imaginar porque uma mulher iria querer um homem inferior geneticamente Está pensando racionalmente e eugenicamente demais. A maior parte das pessoas não param para pensar nisto, apenas gostam dos outros para suprir alguma necessidade, a maioria é segurança física e conforto emocional mas em alguns casos é necessidade financeira, sexual, social (como status), afetiva, etc."
            }
        },
        "10": {
            "10": {
                "message": "Postem magos."
            },
            "25": {
                "message": "Fique com este mago a enfrentar um dragão."
            }
        },
        "24": {
            "24": {
                "message": "Daria tudo por um ((sloppy))), bê ."
            }
        },
        "20": {
            "20": {
                "message": "Só mais 5 anos."
            },
            "21": {
                "message": "O que fez você se tornar um aprendiz de mago?"
            },
            "22": {
                "message": "Só Deus sabe. Acredito que foi a junção de vários fatores: ansiedade social desde a infância, falta de uma tribo social para se inserir, altos padrões morais que me impedem de buscar a promiscuidade e baixeza, nojo e desprezo pela mulher moderna, falta de esperança em relacionamentos, religião, ser batata demais, ser geneticamente inferior, ser chato demais para as mulheres, preferir dedicar meu tempo pra estudar/trabalhar dentre várias coisas. O entendimento que eu tenho hoje é que nem todo mundo nasceu pra ser um chad comedor, às vezes nem mesmo um reles descofalho. Cada um tem o seu papel neste mundo. Uns vão dedicar sua energia mais para o lado social e sexual da vida. Outros vão dedicar sua energia para o lado intelectual, profissional, acadêmico, seus hobbies, projetos etc. Que é o meu caso. Se fosse pra eu casar e ter família, não teria tido tantos problemas que me trouxeram até aqui. Meu papel neste mundo é outro. E nem ao menos tenho interesse mais nas coisas mundanas, graças a Deus, só quero as coisas superiores. Espero chegar um dia em que não terei nenhum rancor pela minha vida de falho. Apenas compreensão do porque as coisas são assim e viver feliz com isso, fazendo o que devo fazer."
            }
        },
        "11": {
            "11": {
                "message": "Desenhar com os dedos nunca é fácil, prefiro sempre usar o bom e velho papel e lápis, é uma pena não ter dinheiro para comprar uma mesa digital, se tivesse, tê-lo-ia feito no meu computador."
            }
        },
        "2": {
            "2": {
                "message": "Banners para o mago."
            },
            "3": {
                "message": "Barnners adicionados."
            },
            "4": {
                "message": "Novo Banner."
            },
            "7": {
                "message": "Precisa está na resolução de 300x100, anão."
            },
            "8": {
                "message": "Ajustei para o amigo. Falta só o texto mas estou com preguiça."
            },
            "9": {
                "message": "Agradeço, anon, eu também ando com uma preguiça desgraçada. Banner adicionado."
            }
        }
    }
}