{
    "_id": "pol",
    "name": "Política",
    "description": "Tome a vermelhinha.",
    "threads": {
        "4": {
            "4": {
                "message": "Essa board é para a discussão de notícias, eventos mundiais, questões políticas e outros tópicos relacionados. Evite pornografia e lekspeak."
            }
        },
        "65": {
            "65": {
                "message": "Só tem picaretas nessa bancada do Waldemar."
            },
            "67": {
                "message": "Direita e esquerda andam de mãos juntas pra beneficiar mulher."
            },
            "423": {
                "message": "Coomerbros..."
            },
            "429": {
                "message": "Tudo culpa da Maçônaria."
            }
        },
        "428": {
            "428": {
                "message": "América Latina salvou o Ocidente."
            }
        },
        "404": {
            "404": {
                "message": "A ciência foi longe demais?"
            },
            "405": {
                "message": "Finalmente teremos literais filhos de chocadeira."
            },
            "427": {
                "message": "Sem legislação nenhuma. Todas as merdalheres devem ser abandonadas, e os Homens procriando apenas através de máquinas, para gerar apenas Homens, e com isso, melhorar o mundo, nos livrando das parasitas."
            }
        },
        "409": {
            "409": {
                "message": "Aqui, anões. Esse é o padrão das autoridades que lutam contra a pedofilia: Coordenador da GAECIBER do MPMG, amigo da Amanda Audi e dono da opinião de que moralidade não tem a ver com a aplicação da lei. E não se esqueça que se você for channer, vai levar MBA."
            },
            "410": {
                "message": "E defendeu o cancelamento do Monark na época."
            },
            "426": {
                "message": "Federal bom é federal morto. Sexo com crianças estará liberado até o final da cdécada, e esses federais de merda serão caçados e mortos um por um."
            }
        },
        "422": {
            "422": {
                "message": "O mercado descentralizado de mortes chegou em Bangladesh."
            },
            "425": {
                "message": "Vaquinha pra contratar jagunço?"
            }
        },
        "421": {
            "421": {
                "message": "Compasso político das eleições de São Paulo."
            }
        },
        "419": {
            "419": {
                "message": "dinheiro para fim específico: DREX utilizável apenas para compra de comida, no caso de benefícios sociais, por exemplo dinheiro de uso em raio restrito: em uma pandemia , poderiam assinalar o DREX para ser utilizado somente em estabelecimentos localizados próximos da sua casa dinheiro com prazo de validade: você não poderá mais poupar, o salário que você ganhou em DREX deverá ser gasto em até 12 meses, senão tchau Also: transacionar com dinheiro será motivo de suspeita de evasão fiscal. Poupar riqueza será considerado crime contra o sistema financeiro e levantará suspeita de terrorismo. E você será feliz. O pior é o gado deslumbrado ouvindo essas coisas, achando maravilhoso como serão controlados. Quem ainda pensa em salvar a sociedade? É o povo mesmo quem pede para ser acorrentado e sodomizado, e ainda ataca quem quer esclarecê-lo e defendê-lo. Vivemos mesmo na véspera do anticristo."
            },
            "420": {
                "message": "Aqui é terra do golpe, muitos casos que ele citou é como vale transporte, alimentação, refeição, farmácia, etc. Já existem sistemas que tem o diferencial de limitar no que o dinheiro pode ser gasto, tudo em cartões, mas o que acontece? As pessoas vendem, usam laranjas, lavam o dinheiro... Em SP/RJ basta você ir ao lado de prédios de empresas multinacionais que ficam no centro que vai ver direto pessoas na rua que compram e vendem vales. Aqui não temos que se preocupar com privacidade e controle extremo do estado, vivemos a mercê da extrema pobreza, burrice e violência antes de tudo. Vivemos num país que se um policial corrupto quiser sumir com você, se o governo quiser proibir a venda de melancias, se quiserem limpar dinheiro que é seu (já fizeram e estão fazendo de novo) .... é tudo feijoada. Não existe mais processo legal para muita coisa, é tudo na base da correria e camaradismo, assim como nos tempos de colônia. Não se preocupe com um futuro distópico, se preocupe com a realidade distópica que já aceitamos a viver. Onde você mesmo, para sua segurança tem que diminuir seus limites transacionais para bandidos não secarem a conta, já que o crime rola solto e os bancos tem zero responsabilidade no processo."
            }
        },
        "417": {
            "417": {
                "message": "Superpower by 2030."
            },
            "418": {
                "message": "Admito que precisa culhões para assumir isso."
            }
        },
        "413": {
            "413": {
                "message": "Ele está conseguindo industrializar rapidamente a Índia ao baixar impostos, diminuir o tamanho do estado e precarizar os direitos trabalhistas para que o trabalhador produza o máximo possível. Isso consequentemente melhora a qualidade de vida da população obviamente. Existem várias formas de desenvolver um país, eis então minha conclusão sobre como desenvolver rapidamente um país pobre ou de renda média, como o Brasil e a Índia: Bases: diminuir impostos em geral reduzir drasticamente os direitos trabalhistas para que o trabalhador produza o máximo possível diminuir o tamanho do Estado investir em infraestrutura minimamente decente (a Índia tem um extenso sistema ferroviário integrando todo o país por exemplo) Construção (melhorar ainda mais a qualidade de vida e garantir o crescimento sustentável): sistema tributário progressivo (mais pobres pagam menos, mais ricos pagam mais) redistribuição da renda com programas de renda básica melhorar a educação ao construir mais escolas em tempo integral, militarizadas, garantir boa infraestrutura das escolas além de mudar o jeito de ensinar garantir segurança pública decente"
            },
            "415": {
                "message": "India e Paquistão são a nova China dos anos 80-90. Trabalho precário, quase escravo, má qualidade, porém é indústria, economicamente sustentável, lucrativo e só melhora. Aos poucos as fábricas apenas de tijolo ao céu aberto vão colocando maquinário melhor e se modernizando, não acontece em um ano, ou cinco, são coisas que com o passar das décadas vai avançando. Investimento ao mesmo tempo em indústria + na educação é o segredo que o Japão, China e Coréia do Sul seguiram e deu muito certo. Não duvido nada ver em 2050 ou 2080 produtos de boa qualidade e alta industrialização da India assim como vemos hoje na China."
            },
            "416": {
                "message": "Não."
            }
        },
        "406": {
            "406": {
                "message": "jornal antifa fecha após imigrante indiano estuprar ativista antifa Finalmente indianos fazendo algo de bom no mundo, hue."
            },
            "407": {
                "message": "O indiano estuprou um homem?"
            },
            "408": {
                "message": "after SHE made him read feminist essays Tudo indica ser mulher. Ou então é homem de peruca."
            },
            "411": {
                "message": "The migrant raped the organizer a second time after she made him read feminist essays Confesso que perdi."
            },
            "412": {
                "message": "Do jeito que gostam de acusar de estupro, o indiano só deve ter falado que ela estava bonita ou algo assim."
            },
            "414": {
                "message": "Kek."
            }
        },
        "191": {
            "191": {
                "message": "algum ouvidor de nsbm poderia recomendar algumas tracks foda?? segue minha recomendação:"
            },
            "192": {
                "message": "Camaradas, o que há de tão interessante no Black Metal? Eu já tentei escutar algumas vezes, mas parece-me muito confuso, a única coisa que escutava eram alguns gritos estranhos. Mas talvez o Black Metal Nacional Socialista seja um pouco diferente."
            },
            "193": {
                "message": "Ouça Wagner."
            },
            "194": {
                "message": "Música Clássica também é uma excelente ideia, pois estimula o intelecto e a beleza. Os camaradas deveriam escutar mais música clássica e estimular cada vez mais a beleza nas suas próprias vidas."
            }
        },
        "235": {
            "235": {
                "message": "Talvez uma das melhores formas de promulgar as nossas ideias seja através do separatismo. Não é segredo que muitas regiões no mundo já foram contaminadas pelas pestes modernas; não sou pessimista, creio que ainda há salvação até mesmo para as regiões mais afetadas pelo Liberalismo e Comunismo, o único detalhe é que a maioria dessas regiões levarão muito tempo para se reerguer. Os grandes banqueiros visam a internacionalização, pois assim será mais fácil ter controle sobre o sistema monetário na totalidade. Na maior parte das democracias ocidentais, banqueiros promulgam a ideia de implementar as Central Bank Digital Currencies ou Moedas Digitais do Banco Central em tradução livre. Com a implementação de tais moedas, o controle sobre o sistema monetário seria ainda mais maléfico, pois agora os banqueiros teriam o poder de tirar o dinheiro dos seus clientes a bel-prazer, conjeturando uma tecnocracia tirânica, em que os dissidentes do Establishment seriam punidos com um sistema de crédito social que afetaria os seus bolsos diretamente. Imagine um mundo em que as suas publicações nas redes sociais afetam os seus recursos! Esse é o pesadelo que os chineses enfrentam hoje na ditadura Comunista de Xi Jinping. Por isso, nós devemos focar no desenvolvimento de comunidades e mercados que comercializam com ouro, prata, bronze e outras moedas e ativos descentralizados. Bancos Centrais só tendem a perder com a descentralização monetária. O mesmo se aplica à cultura e à educação. William Gates (o fundador da Microsoft), e outros oligarcas criaram um sistema educacional conhecido como 'Common Quarter', que foi aplicado em inúmeras escolas por todo o ocidente (tais alterações foram apoiadas pela UNESCO), e com isso, eles conseguiram corromper ainda mais os sistemas de ensino publico. Os burocratas e oligarcas corporativistas salivam ao pensar num mundo em que os nossos filhos engolem propaganda esquerdista goela a baixo, e este arranjo só pode ser concretizado caso o povo seja massificado, caso todos se tornem em seres iguais (daí vem o igualitarismo, eles querem matar todos os povos e culturas e criar uma unificação global). Também precisamos levar em conta a união de comunidades agrupadas por etnia e cultura. No Sul do Brasil (durante toda a primeira metade do Século XX), os idiomas falados era espanhol, italiano e alemão, e a cultura europeia no Sul era fortíssima. O Sul foi herdeiro direto da civilização germânica e latina. Mas com a invasão da Polónia, Getúlio Vargas (o então presidente do Brasil) proibiu o alemão e o italiano de serem falados em território nacional e forçou os sulistas a adequarem-se às normas da cultura brasileira. Não defendo que a separação ocorra somente por parte do Sul. São Paulo também é um estado importantíssimo para nós defensores do Nacional-Socialismo."
            },
            "236": {
                "message": "Eu também apoio o separatismo, mas abre pretexto pra uma conversa muito mais ampla do que somente a questão da separação ou da questão cultural: por exemplo, supõe-se que separando o país, abriria a possibilidade de uma ocupação muito forte de forças estrangeiras no sistema interno. O ZOG atua dessa forma, que é a divisão pela divisão e sem razão. A ideia não é, contudo, má. Entretanto, é preciso tomar muito cuidado com alguns que só se valem da separação com meios de defender ideais liberais (uma ala do MBL tem isso em mente), por exemplo. São Paulo, Paraná, Santa Catarina, Rio Grande do Sul são os frontes onde mais se concentram nacional-socialistas, com uma parte de alguns mineiros e cariocas, mas só. Outro ponto importante da discussão é: como se fundamentaria toda a questão cultural pós separação? Estas regiões possuem alguns traços em comuns históricos que são semelhantes, sim. Em exemplo, os Bandeirantes que se espalharam até mesmo pelos pampas gaúchos e tiveram certa influência na cultura caipira gaúcha, mineira, etc. São muitas questões a se pensar."
            },
            "237": {
                "message": "Forças estrangeiras já dominam o Brasil, e os Sulistas arcam com as consequências da estupidez dos burocratas de Brasília. Com a intervenção brasileira no Haiti, muitos haitianos imigraram para a Serra Gaúcha, contaminando as cidades com a sua cultura estrangeira e os seus modos incivilizados. Recentemente, o governador da Bahia enviou vários moradores de rua para Santa Catarina. E pense, com que finalidade eles fazem tudo isso? Muito provavelmente, porque querem destruir o Sul. Eu compreendo a preocupação de muitos camaradas com relação ao separatismo; temem que os nossos inimigos teriam ainda mais poder sobre as regiões descentralizadas. Eu posso estar errado, mas creio que nada poderia estar mais longe da verdade, já que as populações agora balcanizadas teriam mais poder sobre as políticas que seriam adotadas nas suas regiões. A região Sul e o Estado de São Paulo não precisariam sustentar a vadiagem de nordestinos beneficentes do Bolsa Família. As leis que permeiam aqui em Santa Catarina são as mesmas que valem no resto do país, ainda assim, Santa Catarina ostenta um índice de desenvolvimento humano altíssimo, pois a população local preocupa-se com o bem comum. Imagine um mundo em que o povo de Santa Catarina pode decidir até mesmo quais impostos irá pagar! Recentemente, até mesmo políticos do Partido dos Trabalhadores negaram uma legislação contra as armas que entraria em vigor no Estado. Sobre a cultura, eu não tenho dúvidas que se fortaleceria ainda mais. A separação seria extremamente benéfica para a nossa causa, eu não tenho dúvidas de que ser de extrema-direita não seria mais crime no sul caso houvesse separação."
            },
            "238": {
                "message": "Eu tenho que pensar sobre pra dar uma resposta. Posso responder amanhã?"
            },
            "239": {
                "message": "Como quiser."
            },
            "240": {
                "message": "Você tem algum outro ponto que pretenda adicionar na sua tese? Acho que uma elaboração mais ampla pode ser melhor para uma questão como essa. Estarei aqui. Irei ler, mas responderei amanhã, depois de pensar à respeito do assunto."
            },
            "241": {
                "message": "Talvez, sobre um ponto de vista estratégico, nós possamos considerar o conglomerado latino-americano de cultura europeia (Chile, Argentina, Uruguai e o Sul) como enormes aliados na nossa luta. A Argentina, com o novo governo, está à beira de um mar de possibilidades positivas que incluem a prosperidade e a reconstrução de uma argentina potência. Com um sul livre (os Sulistas são muito próximos dos argentinos culturalmente), ambos países poderiam se tornar em grandes potências económicas. Tanto a Argentina como o Sul são poderosíssimos na agricultura, e isso traria um poder geopolítico enorme para ambos. Nós poderíamos evitar embargos, sanções e até mesmo guerras sob a ameaça de cortar o fornecimento de comida. Com a atual república, o Sul é prejudicado com inúmeros impostos e regulamentações que impedem os agricultores regionais de se estabelecer no mercado, fortalecendo a intervenção chinesa. Curiosidade: agora a China está em queda na Argentina, o Partido Comunista Chinês não consegue mais comprar tantas terras como comprava antes, perceba como que um governo mais descentralizado beneficiou os argentinos. Sem demasiadas intervenções, nós poderíamos nos desenvolver em vários setores da economia, desde agricultura até defesa nacional. O Chile já pode ser considerado um aliado, por mais que o país tenha um presidente Comunista, os esquerdistas de lá não conseguem fazer nada, já que a direita chilena tomou conta do senado e barra todas as suas decisões imbecis. O mesmo pode ser dito do Uruguai, que tenderia ainda mais à Direita com o Sul e a Argentina fortes. Com a vitória praticamente inevitável do Trump nos EUA, é muito provável que os americanos não queiram se meter aqui. O Trump é muito mais isolacionista que todos os outros políticos estadunidenses. E ele seria um forte aliado na luta contra os outros imperialistas interessados no Sul e na Argentina (a China é um deles)."
            },
            "242": {
                "message": "Bom dia, anão. Eu fiquei de responder você e, embora eu tivesse dito que apareceria por aqui e responderia no outro dia, houve alguns pequenos conflitos na minha vida pessoal, nada graves aliás, que me impossibilitaram de dar uma resposta mediante à sua proposta. A tese em si, deveria abranger três pontos fundamentais: uma nova constituição, um sentido de cultura muito claro e muito preciso e, precisamente definido acerca dos valores pelos quais estão sendo justificados a revolução e o terceiro e mais importante: uma direção bastante clara do para onde . As definições raciais ao que tendem ao Sul são questões legítimas, é certo, mas não são as questões por agora, mais fundamentais ou mais precisas, no sentido de que o impulso de reprodução seria para equivalente em algo próximo de três ou quatro gerações para um embranquecimento populacional, mas se deveria buscar um genótipo muito preciso e um solo muito fértil para tais coisas, o que está decadente na Europa, por assim. A nossa massa trabalhadora no arado é ainda muito resistente e muito forte. Em São Paulo, o sentimento é o mesmo, porque até mesmo as gerações que nascem de nordestinos, em torno de duas ou próximas para além, também possuem sentimentos fortíssimos de que São Paulo deveria romper ao máximo com quaisquer outras regiões para além do norte do país. Sobre a questão da Argentina: política a largo prazo, mas em quê medida? É meio suspeito e estranho que a primeira viagem que Milei tenha feito foi ao ente Sionista, a Palestina ocupada e há aspectos de condicionamento que direcionam a Argentina para uma classe mais abrangente. Eu não sei se você sabe, mas a Argentina era para ser o palco da ocupação, era pra ser a Israel como conhecemos hoje, como tratam os livros antigos, mas isso é assunto para outra hora haha. Sobre o Trump, eu o vejo mais como uma extensão proto-Russa, por assim dizer, mas são diferentes em alguns polos e aspectos, muito diferentes, por sinais. Eu diria que não é o melhor, mas o menos desfavorável no momento."
            },
            "243": {
                "message": "Você não cansa de forçar esta merda, OP?"
            },
            "244": {
                "message": "O separatismo é incompatível com o Nacional-Socialismo se não houver um conflito multiétnico (por exemplo: Rússia, Áustria-Hungria, Iugoslávia). Ou seja, não faz sentido no Brasil porque aqui ainda existe uma união colonizadora ibérica que falhou nos nossos vizinhos hispano-americanos. Ou seja, a maior interpretação nacional-trabalhista para a missão do Brasil e do nosso continente seria uma que promovesse a Pátria Grande . Isto iria fazer frente ao Forúm de São Paulo como o Eixo fez ao Cominterm. Isto nunca acontecerá, e se acontecesse não seria como você está pensando. Você está ignorando completamente o HOJE e a geopolítica atual para fantasiar sobre isto. Se houvesse uma balcanização do Brasil seria para manter o status de quintal dos EUA. Uruguai só se tornou independente porque os ingleses viram o país como uma nova colônia de exploração como o próprio Brasil na sua independência. Esqueça isto de identidade sulista e vá estudar, OP. Procure saber sobre a américa. O futuro está na união latino-americana para fazer frente ao judaísmo internacional."
            },
            "245": {
                "message": "Esqueça isto de identidade sulista Anão, com todo o respeito, mas os Sulistas não são brasileiros. Se estudarmos a história do Sul, perceberemos que a região estava na sua maior parte desocupada antes do século XX, isso porque os únicos que ocupavam o Sul na época eram índios Charrua, espanhóis e alguns poucos portugueses. O Sul era praticamente um deserto, não havia grandes cidades, somente alguns vilarejos irrelevantes que serviam para não dizer que não havia um único ser vivo na região do Sul. Tal subdesenvolvimento e pequenez económica, ao lado dos anseios de branquear a nação, influenciaram os burocratas brasileiros a criar um programa de imigração europeia para São Paulo e em especial para a região sul do país. Os brasileiros sempre foram golpistas, o Brasil tem uma história de desonestidade que vai desde Cabral trocando espelhos pelo Pau Brasil com os índios até a destruição da Aristocracia dos Bragança com o golpe no Império, e a desonestidade não foi diferente com as propagandas visando a imigração europeia: espalharam cartazes por toda a Europa dizendo que o Brasil era uma potência, e que o Brasil era tão rico que faria frente com a própria América sem ter nenhuma dificuldade. Enganados pela propaganda falaciosa, muitos imigrantes alemães, italianos e eslavos fizeram as suas malas para ir viver nessa nova terra de grandes oportunidades. Quando os imigrantes chegaram aqui, perceberam que a região era um grande deserto campestre a florestal. Eles foram enganados, mas agora não podiam mais voltar, pois gastaram todos os seus recursos na viagem. Alguns marinheiros bebiam muito durante as viagens e acabavam por errar o trajeto, ocorreram alguns episódios em que imigrantes polacos foram deixados no meio do sertão nordestino, e sem ter o que fazer, eles tiveram que descer a pé até o Sul com pau de arara e sapatos de couro. Quando chegaram lá, junto de outros europeus que também foram enganados, eles sentiram um certo alívio, pois agora viram que não estavam sozinhos, pois havia outros irmãos para compartilhar da mesma miséria. Sozinhos, os imigrantes trabalharam com afinco e começaram a se esforçar para desenvolver o Sul. Detalhe: na época, o governo brasileiro em nada intervinha na região, mas mesmo assim, os imigrantes transformaram o Sul numa região riquíssima com inúmeras cidades e bons empregos. Na Serra Gaúcha, eles construíram uma ferrovia que conectava várias cidades serranas, a ferrovia era utilizada para o transporte de mercadorias e pessoas. Houve fornecimento de gás, construção de pontes, casas, vilarejos, vestuário, restaurantes e até mesmo jornal impresso! E as matérias jornalísticas eram todas escritas em alemão e italiano; não havia cultura brasileira, somente a cultura europeia trazida pelos imigrantes, é por isso que o Sul é apelidado colónia por muitos. Mas com o tempo, o governo brasileiro passou a intervir cada vez mais na região e a trazer a típica insanidade burocrática dos positivistas; você não pode construir essa casa sem o alvará do governo , você não pode construir essa ponte sem o alvará do governo , como assim? Vocês construíram uma ferrovia e ela não paga impostos para a federação? . E assim a região passou a empobrecer cada vez mais por culpa de políticos analfabetos. Com o filho da puta do Getúlio Vargas, o alemão e o italiano foram proibidos em território nacional e com isso, os Sulistas foram forçados a ler jornais do Rio de Janeiro e a escutar rádios de São Paulo para aprender português. Eles integraram-se na cultura brasileira porque foram forçados, não porque quiseram. Sulistas não são brasileiros, e um pedaço de papel rabiscado por um burocrata obeso não diz nada."
            },
            "246": {
                "message": "''Segundo texto: '' O seu erro está em pensar que uma Pátria Grande (como se isso fizesse o menor sentido num país como o Brasil) seria uma forma eficiente de lutar contra os nossos inimigos. Veja, uma união possibilitada por uma mesma constituição e uma definição geográfica não diz nada, na verdade, a única coisa que faz é destruir as bases que fortificam a civilização, assim como o que esclareci no meu último texto. Os nossos inimigos só precisariam conquistar os votos de alguns acéfalos lá no nordeste e chantagear alguns políticos analfabetos lá em Brasília para tomar conta do país inteiro. Tanto as pessoas de São Paulo como os Sulistas ganhariam mais poder sobre as suas respetivas terras e propriedades com a balcanização. Pensar numa união latino-americana não faz sentido se considerarmos que a América Latina está cheia de gente disgénica e escrava do marxismo. Na melhor das hipóteses, eu diria que populações como as da América Central, norte e nordeste do Brasil deveriam ser no mínimo exterminadas."
            },
            "247": {
                "message": "Sobre a criação de uma nova constituição, creio que terei que pensar mais sobre e talvez eu precise da ajuda dos camaradas para elaborar bons planos."
            },
            "248": {
                "message": "O que é um brasileiro? Você poderia dizer que é um caboclo miscigenado, mas isto é apenas uma ideia e que nunca funcionou."
            },
            "249": {
                "message": "não faz sentido se considerarmos que a América Latina está cheia de gente disgénica e escrava do marxismo É justamente por isto. Você está deturpando a ideologia nacional-socialista através de uma visão regional."
            },
            "250": {
                "message": "De que forma um conglomerado sociopolítico latino-americano nos ajudaria a lidar com a escória? Lembre-se que a subversão nos meios centralizados é tremendamente fácil se levarmos em conta que os nossos inimigos teriam poucos escudos para destruir. Até mesmo se analisarmos a Alemanha (que em tese é unificada), perceberemos que existem inúmeras comunidades, o povo de Munique é muito diferente do de Berlim, e os povos germânicos sempre foram descentralizados como civilização (o que fortificou as suas raízes). Holandeses, belgas, alemães, dinamarqueses, suecos, noruegueses e até mesmo polacos e ingleses possuem raízes germânicas, e veja como todos eles contribuíram em muito para a civilização."
            },
            "251": {
                "message": "Brasileiro é um herdeiro étnico, regional e cultural da cultura afro-lusitana-indígena, que é basicamente as culturas originárias do Rio de Janeiro e do Nordeste que se espalharam pela maior parte do país. E isso é algo que os sulistas não são nem um pouco."
            },
            "252": {
                "message": "Você está deturpando a ideologia nacional-socialista através de uma visão regional Camarada, você já pensou sobre o significado do termo nação ? Sim, aquela palavra que deriva de nacional. Diga-me, Nordestinos e Sulistas fazem parte da mesma nação ? Ou seja, o mesmo povo, etnia e cultura?"
            },
            "253": {
                "message": "Você sabia que também existem nordestinos e sulistas com as mesmas origens e culturas? Ou você realmente acredita que nordeste e sul são como continentes separados?"
            },
            "254": {
                "message": ", mas como assim? Eu conheço um casal de uma russa e um ucraniano que se amam! Nesse mundo você encontrará fotos de Deus com o Diabo, de comunistas tomando cerveja com Nacional Socialistas, os comportamentos dos indivíduos podem diferir da regra, mas eles não são a regra, exceto se representarem uma maioria. Cariocas e russos são muito diferentes, mas ainda assim, ambas culturas possuem as suas similaridades; por exemplo, tanto os cariocas quanto os russos possuem o costume de usar calças, mas isto não faz com que sejam da mesma nação. A excessão só ratifica a regra."
            },
            "255": {
                "message": "o sulista não é brasileiro o austríaco não é alemão o ucraniano não é russo o turcomano não é turco Dividir para conquistar."
            },
            "256": {
                "message": "Nós nunca estivemos unidos em primeiro lugar, e existem certas uniões que nós jamais devemos concretizar. Não se une o fogo com a gasolina, não se une fezes com comida, não deve haver união entre o brasileiro e o sulista, pois o brasileiro é corrompido enquanto o sulista ainda preserva um senso aristocrático e um senso de identidade. A união política e social do Sul com o Brasil está a transformar a nossa região num Rio de Janeiro/nordeste 2.0. Agora o separatismo já é uma mera questão de sobrevivência. Pica relatada da ferrovia que a união com o Brasil transformou num mero ponto turístico. Os gringos construíram uma tecnologia absurdamente avançada para a época para depois os brasileiros destruírem. Fora com o Brasil."
            },
            "257": {
                "message": "O seu erro é pensar que o conceito de ser brasileiro realmente está atrelado a ser um macaco, colocando uma identidade sulista que não existe sem o Brasil. O sulista é um brasileiro e o sul é parte do Brasil. Cabe agora a melhorar o Brasil e não buscar uma separação que nem ao menos iria beneficiar os sulistas."
            },
            "258": {
                "message": "Toda a identidade sulista é artificial e parece feita para desvincular o Brasil."
            },
            "259": {
                "message": "colocando uma identidade sulista que não existe sem o Brasil As nossas raízes não são brasileiras, leia separação que nem ao menos iria beneficiar os sulistas Meu irmão, se o povo de Santa Catarina, Rio Grande do Sul e Paraná ao menos pudesse decidir quais impostos pagar, nós estaríamos numa situação muito melhor."
            },
            "260": {
                "message": "Toda a identidade sulista é artificial e parece feita para desvincular o Brasil. Camarada, os Sulistas passaram toda a primeira metade do Século XX até meados de 1968 sem nem falar português."
            },
            "261": {
                "message": "O povo europeu poderia se manter unido através de sua herança ariana, e não linguistica. O mesmo poderia acontecer aqui no Brasil. Os Estados Unidos receberam diversos imigrantes eslavos e nórdicos, e mesmo assim se mantiveram unidos."
            },
            "262": {
                "message": "Os imigrantes europeus que foram aos EUA quiseram, por vontade própria, integrar-se à cultura e língua inglesa. Para eles era benéfico se aliar aos yankees, pois ao menos a cultura anglo-saxónica era civilizada e frutífera. Já no caso dos Sulistas no Brasil, eles foram forçados a se integrar."
            },
            "263": {
                "message": "Mas para você a integração não foi boa apenas porque você queria ver o sul separado. Os Estados Unidos tiveram um melting pot bem sucedido e vários destes imigrantes apenas agregaram para a cultura norte-americana. A Argentina, industrializada primeiro que o Brasil, também recebeu diversos imigrantes que se adaptaram rápido. O problema do Brasil foi a elite judaica maçom e coronelista reacionária que se instalou no poder por causa do golpe de 89. O programa de integração depois foi um acerto do governo. Não seria correto deixar varias comunidades de pessoas que viveram em situações semi-escravas vivendo completamente isoladas do resto do país."
            },
            "264": {
                "message": "Não seria correto deixar varias comunidades de pessoas que viveram em situações semi-escravas vivendo completamente isoladas do resto do país Com a intervenção brasileira, os Sulistas perderam as rédeas dos cavalos que nos levariam para tempos gloriosos. Os imigrantes construíram cidades e uma infraestrutura inteira sem receber ajuda do Brasil, na verdade, o Sul passou a empobrecer cada vez mais depois que o governo brasileiro passou a se meter na região. O programa de integração depois foi um acerto do governo Proibiram os idiomas falados pelos imigrantes e puseram várias pessoas em presídios por simplesmente falarem alemão ou italiano, a irmã da minha bisavó passou 1 semana no presídio por conta disso. Como integrar-se com uma nação de porte de terceiro mundo poderia ser benéfico para o povo do Sul?"
            },
            "265": {
                "message": "Proibiram os idiomas falados pelos imigrantes e puseram várias pessoas em presídios por simplesmente falarem alemão ou italiano Como integrar-se com uma nação de porte de terceiro mundo poderia ser benéfico para o povo do Sul? Isso não aconteceu apenas no Brasil, anão."
            }
        },
        "391": {
            "391": {
                "message": "O futuro está na juventude!"
            },
            "392": {
                "message": "Juventude saudável, forte, determinada!"
            }
        },
        "393": {
            "393": {
                "message": "Por que o ressentimento dos americanos brancos rurais é uma ameaça à democracia. Pessoas brancas rurais: Expressam os sentimentos mais racistas, menos inclusivos, mais xenófobos, mais anti-LGBTQ+ e mais anti-imigrantes. Assinam as maiores taxas de teorias da conspiração sobre QAnon, a eleição presidencial de 2020, a cidadania de Barack Obama e as vacinas contra a COVID-19. Apoiam uma variedade de posições antidemocráticas e inconstitucionais e exibem fortes apegos aos movimentos nacionalistas brancos e nacionalistas cristãos brancos, hostis à governança secular e constitucional. São mais propensos a justificar, se não exigir, a força ou a violência como alternativas aceitáveis ​​à democracia deliberativa e pacífica."
            }
        },
        "355": {
            "355": {
                "message": "Os Judeus Os judeus são um povo com alto nível de mesclas raciais, no entanto, as raças que são pilhares do povo Judeu são justamente a raça do Oriente Próximo (Vorderasiatische / Armenoide) e a raça Oriental (Orientalische / Wünstenländische). Os judeus são um povo e não se encaixam dentro de qualquer grupo racial (Europoide, Negroide ou Mongoloide), poderíamos dizer também que de certa forma, que não existe uma raça judaica, mas apenas um povo judaico. No entanto, o alto nível de misturas raciais (isso há muito tempo atrás e protegida por milhares de anos de novas misturas, como se fossem uma raça), forjou características particulares nos judeus dando até mesmo a impressão de ser uma raça (e acima de tudo com uma característica mental própria). Muitos judeus se professam como uma raça, como foi o caso de Benjamin Disraeli (bem como outros). Geralmente os judeus tem características raciais desconcertadas (por causa do alto nível de miscigenação e isso quando não recorrem a plásticas e maquiagens), vários tipos de doenças congênitas (sendo algumas exclusivas) e muitos outros detalhes. Outra mentira é supostamente dizer que os judeus são membros de uma “raça semita”, pois na verdade não existe uma “raça semita” apenas a língua semita, chamar alguém de “antissemita” como se fosse dizer que está sendo ofendido racialmente, não passa de um mito e um mito estrangeiro que se reflete em muitas nações (principalmente por falta de conhecimento e por invasão estrangeiras em nossas políticas). Atualmente, os judeus se distingue em dois grupos: Os judeus do leste (Ostjuden / Asquenazes [90%]) e os judeus do sul (Südjuden / Sefarditas [10%]). Os judeus Asquenazes (Ostjuden) tem a feição mais forte com a raça do Oriente Próximo (em primeiro plano, mas modificadamente de acordo com as misturas) seguido pela a raça Oriental (em segundo plano). Os judeus Sefarditas (Südjuden) tem a feição mais forte com a raça Oriental (em primeiro plano, mas modificamente de acordo com as misturas) seguido pela a raça do Oriente Próximo (em segundo plano). Há também outros impactos mais leves (Podendo ou não ser significativo) de muitas outras raças, tanto de Europoide, Mongoloide e Negroide. No entanto, as raças do Oriente Próximo (Armenoide) e Oriental não são necessariamente judeus, elas são apenas pilares da parte de uma seleção que define predominantemente o povo judeu a partir de várias outras seleções raciais."
            },
            "356": {
                "message": "Judeus Sefarditas (Südjuden)"
            },
            "358": {
                "message": "Judeus com impactos raciais de outras raças em primeiro plano Há membros do povo Judeu que tem um impacto racial de uma outra raça qualquer em primeiro plano, diferentemente de suas feições raciais originais (Armenoide e Oriental). Isso ocorre (ocorreu) por alguma relação de algum Judeu com algum não Judeu, como demonstrado nos exemplos. Além de tudo isso, nós não podemos apenas definir se alguém é judeu com base em sobrenomes (a não ser que seja um sobrenome bem especificamente Judaico, e também, seria como dizer que todos os Silvas, Souzas e etc seriam parentes), com o passar do tempo muito judeus mesclaram (ou esconderam) seus sobrenomes reais por trás de sobrenomes gentios para tentar se passar por nacionais, quando na verdade eram estrangeiros."
            },
            "359": {
                "message": "Origem Os judeus eram originalmente emigrantes beduínos do deserto da Arábia - do ponto de vista antropológico, este é um tipo oriental . Depois viajaram para a Síria, onde se misturaram com a população hitita de lá - do ponto de vista antropológico, este é o tipo armenóide . Eles também pegaram o roteiro deles. Os judeus então gradualmente se misturaram com os amorreus, com quem lutaram muitas vezes. Os amorreus eram descritos como brancos altos, loiros e de olhos azuis - do ponto de vista antropológico eram do tipo nórdico . Os amorreus foram o povo que invadiu Canaã pelo norte (da Europa). Os egípcios os chamavam de Jarnehu , ou seja, nortistas. Os amorreus fundaram fortes impérios perto do Jordão, com os quais os judeus tiveram que lutar diversas vezes, por exemplo: Filisteus - Golias. Depois de algum tempo, os judeus penetraram na Palestina, onde viveram em convivência amigável com os hititas. Um fato interessante é que Davi provavelmente era parente dos amorreus porque tinha cabelos louros. A divisão atual dos judeus : Ashkenazi (judeus orientais) - Atualmente constituem mais de 70% da população judaica mundial - predominantemente do tipo armenóide. Eles são encontrados na Europa Central e Oriental e também na Rússia. Sfarads (judeus do sul) - estes são originalmente judeus étnicos - principalmente do tipo oriental. São encontrados na Península Ibérica, no Mediterrâneo e nos Balcãs."
            },
            "360": {
                "message": "Judeus de tipo predominantemente armenóide :"
            },
            "361": {
                "message": "Judeus de tipo predominantemente oriental :"
            },
            "362": {
                "message": "Qualquer pessoa que já tenha tido um interesse mais profundo pelos judeus descobriu que os Kaifengs (judeus chineses), os Bnei Menashevs (judeus indianos), claro, os Falashes e os Ibo Bnei Yisrael, judeus negros, também são considerados judeus. É da tribo negra Lemba, que vive no território do Zimbabué (Rodésia), que os testes de ADN confirmaram agora que são de facto parentes dos judeus. Do ponto de vista racial, os judeus são uma mistura de diversas raças. É principalmente uma raça europóide: tipo Orientale (Orientale) e armenóide (Vorderasiat) e, em menor grau, uma raça negróide (Hamit, Neger). Devido à mistura destes grupos com residentes de outros grupos raciais, os judeus podem ser de qualquer tipo racial, até certo ponto, com base na herança genética individual."
            }
        },
        "352": {
            "352": {
                "message": "A Eugenia é um dos principais pilares defendidos por qualquer nacional-socialista que preste. O bem das nossas comunidades depende das qualidades das pessoas que as compõem, portanto, nós não devemos ser negligentes ao considerar fatores extremamente importantes como a genética e o seu aprimoramento. Vivemos num país decadente (isso é inegável), e a decadência do Brasil pode ser enxergada em inúmeros meios: na cultura, nas cidades, na arte, na política, na educação e principalmente nas qualidades morais do brasileiro médio. Os nacionalistas que nutrem grande estima para com o brasileiro que me perdoem, mas a cultura brasileira é um dos grandes culpados da desgraça que nos cerca; uma cultura que prega a promiscuidade, a desonestidade e a inveja jamais poderá dar bons frutos. E a cultura decadente do nosso país gerou uma massa de gente burra, petulante e incompetente. Some tudo isso ao fato de que a demografia do Brasil é na sua maioria composta por descendentes de escravos, prisioneiros e vagabundos, e aí você tem uma das nações, se não, a nação mais disgénica que a humanidade já viu. Como poderíamos resolver um problema tão sério? É difícil, é um problema causado por gerações e mais gerações de desastres disgénicos, com linhagens inteiras de pessoas que mais se assemelham a animais. Precisamos impedir que essa gente continue a se reproduzir. E nós não poderemos apelar para as medidas menos cheirosas , se é que vocês me entendem. Bombardear os morros e aniquilar inúmeros vermes é algo efetivo, mas só a mera consideração já é algo que nos destruiria, pois o cidadão comum não aceitará algo do tipo, portanto, nós devemos tomar cuidado para não nos queimar. A aniquilação pode ocorrer de forma invisível; nós podemos distribuir preservativos, pílulas anticoncecionais, pílulas abortivas, clínicas de aborto e esterilização em massa. Mas tudo isso deve ser feito com um sorriso, com um olhar democrático, pacífico e doce. Nós podemos utilizar o politicamente correto ao nosso favor! Nós podemos argumentar sobre como as mulheres de periferia sofreram, e sobre como elas merecem ter fácil acesso ao aborto - Aborto público, gratuito e de qualidade! Analisem o que eu vou dizer com olhos pragmáticos **e escutem as palavras com os ouvidos daqueles que desejam rir**. O direito ao aborto é uma questão fundamental de saúde e autonomia para todas as mulheres, especialmente para as mulheres negras, que historicamente enfrentam desigualdades sociais, económicas e raciais. Negar esse direito fomenta a injustiça e coloca em risco a saúde e a vida de muitas mulheres que já lidam com diversas opressões. Além disso, a falta de acesso a serviços de saúde reprodutiva pode agravar as condições de vida e saúde dessas mulheres, comprometendo o seu futuro e o das suas famílias. É essencial garantir que todas as mulheres tenham o poder de decidir sobre os seus corpos, suas vidas e suas trajetórias. A luta pelo direito ao aborto deve ser inclusiva, considerando as especificidades e necessidades das populações mais marginalizadas. Defender esse direito é, portanto, um passo crucial em direção à equidade e ao respeito pelas escolhas de cada mulher. Deixem as mulheres brancas de lado, até porque, elas não merecem abortar! Os brancos foram opressores durante toda a história, e nenhum branco merece os mesmos privilégios contracetivos e abortivos que pertencem à classe oprimida da periferia! Percebem como nós podemos manipular a dialética negativa da Escola de Frankfurt para jogar ao nosso favor? É genial."
            },
            "353": {
                "message": "A cultura desgraçada do Brasil é apenas algo fabricado pelos judeus, como a própria miscigenação foi no Brasil, porque um povo sem identidade racial pode ser facilmente dominado. A verdadeira cultura brasileira ainda está para ser encontrada, e eu recomendo que sigamos uma cultura pan-europeia com uma inspiração principalmente latina (portuguesa, espanhola, galega) para nos aproximarmos dos colonizadores como nossos vizinhos hispano-americanos fizeram. Como o Brasil é um país que recebeu muitos outros imigrantes europeus como italianos, alemães e poloneses, devemos olhar também para uma cultura pan-europeia que respeite e mantenha estas culturas e tradições todas atreladas a história nacional brasileira. Isto seria uma realização nacional-socialista brasileira de preservação e incentivo para a civilização e criatividade ariana. Já os negros, mulatos e suas culturas, acho que deveriamos deixar que façam o que quiserem, exceto o que obviamente é danoso como toda a cultura de malandragem , poderiamos até usar a higienização em algumas coisas como fizeram do samba que virou bossanova e hoje ainda é apreciado na europa e no Japão, mas não deveriamos tornar a cultura negra uma política de estado, no máximo tentar civilizar, obviamente com a política racial a todo vapor educando contra a miscigenação e pela preservação da identidade de cada raça que compõe o Brasil."
            },
            "354": {
                "message": "Also, também apoio as medidas além da cultura. Já estabeleci um esboço para uma política racial brasileira que seria a de casamentos negros e casamentos brancos, os pardos seguiriam algo parecido com o que foi os mischlings, alguns poderiam obter a aprovação do estado para um relacionamento com uma pessoa branca, desde que fosse feito uma análise dos antepassados, do fenotipo e predominante, e assim seria feito também para pardos com a predominância casarem com negros, enquanto os que estiverem neutros deveriam casar-se com outros pardos até nascerem alguém com alguma predominância e repetir o processo. Aqueles que realmente não possuem salvação genética devem ser esterilizados pelo bem da saúde pública. Também deveriamos aumentar a campanha para as raças disgenicas usarem anticoncecionais e depois poderiamos até legalizar o estupro como uma ação revolucionária e também de caráter humanitário, visto os muitos problemas que existem no Brasil entre estas comunidades périfericas e que são ignoradas pela direita. Obviamente, isto deve ser extendido apenas para as comunidades disgénicas, o completo oposto deve ser feito para as comunidades arianas, que serão incentivadas e beneficiadas pelo estado com programas sociais e prêmios como acontece na Rússia. Poderiamos até premiar mães negras não-periféricas que seguissem a política racial, para não acusarem de genocídio e para o estado demonstrar que está satisfeito com o cumprimento da Lei e Ordem, que assim irá começar a eliminar o problema do miscigenado brasileiro. Repare também que com séculos de miscigenação, temos muitos poucos negros brasileiros. A maioria é mulato/cafuzo. Com este grande esforço, a raça ariana será maioria enquanto a outra parte é uma minoria insignificante como na Argentina. “a natalidade era muito baixa, inclusive em comparação com outras sociedades latino-americanas”. Isso porque os amos evitavam o casamento de escravos, assim como as gestações de escravas, alegando que isso as impedia de trabalhar, além dos riscos de morrerem durante o parto. Em Buenos Aires, o censo de 1810 mostra que, apesar da quantidade mulheres negras e mulheres brancas em idade fértil (de 15 a 44 anos) ser próxima, com 59% no primeiro grupo e 56% no segundo, para cada mil mulheres, 400 crianças nasceram das brancas, enquanto apenas 256 nasceram das negras, representando um menor índice de natalidade. Ao mesmo tempo, a taxa de mortalidade das crianças negras era maior. Em 1828, para cada mil crianças, morreram 442 meninos negros e 376 meninas negras, contra 246 meninos brancos e 251 meninas brancas."
            }
        },
        "349": {
            "349": {
                "message": "Através de uma vontade de criar uma interpretação própria e única do Nacional-Socialismo adaptando-o a uma visão nacional brasileira, decido criar este fio para divulgar o que chamo de Nacional-Trabalhismo , uma ideia que ainda está sendo formulada. Fiquem a vontade para expressar suas opiniões e críticas sobre e apresentar outras sugestões ou suas ideias para um nacional-socialismo genuinamente brasileiro que possa ser aplicado. o que é o nacional-trabalhismo O nacional-trabalhismo é uma interpretação revolucionária do nacional-socialismo alemão adaptado ao Brasil. Procuramos estabelecer o nacional-trabalhismo através de uma compreensão histórica e atual do que é a nação brasileira e o povo brasileiro e seguimos, portanto, uma linha revisionista. Não somos uma cópia do nacional-socialismo, mas revolucionários que compreendem a ideologia nacional-socialista e acreditam que ela deve ser aplicada no Brasil. Utilizamos da mesma filosofia para que seja feito esta adaptação. o que significa nacional-trabalhismo e o porquê trabalhismo O nome nacional-trabalhista significa nacional-socialismo. Interprete o trabalhismo no nome como socialismo, um socialismo genuinamente brasileiro. Acreditamos que exista um socialismo específico para cada povo e nação, para o alemão, para o italiano, para o francês, e também para o brasileiro. Ao longo destes anos, o que se revelou como o socialismo genuinamente brasileiro foi o trabalhismo que passou por diversas modificações. Isto não significa que somos trabalhistas de um ponto de vista ortodoxo , mas uma nova vertente. Vemos o trabalhismo brasileiro como algo que assim como o peronismo e o fascismo recebeu diversas outras vertentes 1. O trabalhismo ortodoxo: positivista, castilhista, republicano, paternalista, visto durante o Estado Novo sobre a imagem de Getúlio Vargas. 2. O trabalhismo reformista: mais liberal, desenvolvimentista, burguês, visto na década de 50 até o AI-2 em 1965. 3. O trabalhismo radical: interpretado por Leonel Brizola através da Carta de Lisboa com ideias mais esquerdistas e radicais e estatistas, quase um nacional-bolchevismo brasileiro. 4. O nacional-trabalhismo. Ou seja, o nacional-trabalhismo é uma evolução do trabalhismo e o socialismo brasileiro. a ideia nacional-trabalhista O nacional-trabalhista acredita na superação do capitalismo individualista e o comunismo materialista. Acredita na superação da democracia burguesa e liberal para uma verdadeira democracia que age a favor do povo e dos verdadeiros interesses da nação. O nacional-trabalhista acredita na independência do Brasil. Alguns pontos do nacional-trabalhismo economia O nacional-trabalhismo acredita no coletivismo em prol da nação. Defendemos a propriedade privada e acreditamos na colaboração entre classes ao invés da luta entre classes, no corporativismo como o único socialismo que pode ser aplicado. Somos a favor das indústrias nacionais e no diálogo entre trabalhadores e empresários. Também reconhecemos a função de um estado em estabelecer metas e o bem-estar nacional. Somos contrários a escravidão de juros e no sucateamento das estatais. nação O Brasil é uma nação afetada por um tipo de neocolonialismo informal. Por muito tempo tivemos nossa nação explorada por estrangeiros, e defendemos a independência completa do Brasil. Uma segunda independência, desta vez não contra a exploração de Portugal, mas contra os judeus e os globalistas a quem a exploração do Brasil foi submetida por Portugal. Vemos o Brasil como uma nação em posição de liderança e que uma vez libertado, poderá libertar as nações irmãs, unidas ao Brasil através da colonização ibérica. Acreditamos na união e na colaboração latino-americana para um dia formamos uma Pátria Grande. Na história colonial, olhamos principalmente para o período da União Ibérica em que os judeus exploradores foram perseguidos, e tivemos que lutar contra vários invasores. Antes da União Ibérica, Portugal concedeu a colônia brasileira para os judeus que dominavam a economia portuguesa, e depois os judeus de Amsterdã. Defendemos a volta de uma união ibérica na europa e a criação de uma união na américa latina. sociedade Defendemos a consciência racial do povo brasileiro e uma sociedade saudável através da eugenia. Queremos uma separação racial para que todas as identidades nacionais sejam respeitadas e possam prosperar de sua maneira, bem como maior conhecimento racial da população em geral. Somos contrários a miscigenação por diversos motivos, mas principalmente por motivos eugênicos e de identidade nacional. Vemos a cultura ibérica enraizada na cultura brasileira e somos contrários ao que foi imposto por nosso povo, uma falsa cultura, uma falsa ideia, uma falsa história e uma ideia prejudicial de miscigenação e de submissão vira-lata. Somos a favor de uma maior visão da cultura e formação do Brasil através do contato europeu com estas terras. nossa bandeira e o tríscele Nossa bandeira é uma bandeira vermelha, simbolizando o nativo, com uma cruz branca no centro, simbolizando o europeu, e o tríscele preto no centro. A cor preta simboliza o elemento africano enquanto o tríscele possui um simbolismo maior. Os três elementos que compõem de forma independente a indentidade nacional. O tríscele simboliza nossa luta pela união latino-americana. Lembrando que tudo isto ainda está sendo formulado e que não terminei nada. Opiniões a respeito, sugestões e críticas são bem vindas."
            },
            "350": {
                "message": "Com relação à eugenia, creio que nós deveríamos fazer algumas alianças temporárias e pragmáticas para a concretização dos nossos ideais. O Brasil é um país extremamente disgénico, a nossa população é na sua maioria incompetente, mal-educada, incivilizada e violenta. Os esforços para melhorar o ambiente não devem ser desconsiderados, já que o ambiente servirá como um campo fértil para plantar as novas raízes das árvores que alimentarão as gerações futuras. Sobre as alianças temporárias, creio que talvez seja uma boa ideia manipular os comunistas para agir de acordo com alguns dos nossos ideais; é algo estratégico, até mesmo Hitler jogou ao lado da União Soviética por um tempo. Após a concretização dos nossos planos, nós poderemos quebrar os tratados e esmagar o inimigo. e sobre qual aspeto nós poderíamos manipular os comunistas? Não podemos contar com os outros direitistas para este fim, já que muitos são cristãos que deploram a ideia de uma sociedade eugénica. Portanto, talvez nós possamos direcionar os marxistas no sentido de fazer com que eles lutem por algumas pautas das quais compartilhamos interesses parecidos. Uma delas é a infertilidade das populações periféricas. No mais, eu tendo a discordar no que tange a unificação."
            },
            "351": {
                "message": "creio que talvez seja uma boa ideia manipular os comunistas Concordo completamente. Acredito que o maior inimigo do nacional-trabalhista pela unificação, depois do judaísmo internacional e o império estadunidense, seria a esquerda latino-americana, mais precisamente o chavismo. Eles defendem a unificação, mas através de uma lente trotkista da URSAL. O nacional-trabalhismo tende a uma ideia nacional. Podemos nos unir a eles em algum momento, mas o conflito entre nós seria inevitável."
            }
        },
        "339": {
            "339": {
                "message": "Vamos movimentar essa parada. Me recomendem escritos nacional-socialistas para fazer uso da boa leitura."
            },
            "340": {
                "message": "Participando. Eu não tenho ideia do que compartilhar, mas talvez uma boa ideia de leitura seriam os clássicos (os escritos gregos são incríveis caso você queira compreender política)."
            },
            "341": {
                "message": "Anão, na postagem que era pra ser pinada, tem recomendações de livros. Use os tópicos centrais para tirar dúvidas, apesar de que essa board será criada novamente, pois está sem moderação por motivos já explicados. Abraços."
            }
        },
        "92": {
            "92": {
                "message": "0 resultados ''Postem aqui todas as notícias relacionados ao Papado e ao Vaticano em geral.'' Em 8 de Janeiro de 2020, o Papa Francisco permitiu um show altamente imoral do Aqua Circus em sua Audiência Geral no Salão Paulo VI. Na verdade, é o mesmo Circo Cubano que ele assistiu em Janeiro passado, a fim de comemorar o 60º aniversário da Revolução Cubana Comunista. Então, este ano o camarada Bergoglio está comemorando seu 61º aniversário. Além do forte tom comunista, esse show foi altamente imoral com cenas que simulavam sexo oral, acima. Outras exibições inadmissíveis de pernas femininas abertas, abaixo quatro primeiras filas, contorções sensuais ousadas do corpo e danças imorais foram realizadas na presença de um complacente Francisco, que deu a impressão de que ele estava apenas desfrutando de uma distração inocente. Além disso, a mudança de nomes de Circo Cubano para Aqua Circus se encaixa na agenda ecológica do Progressismo e do Comunismo, que visa criar o direito à água (aqua = água) para as pessoas que não têm acesso a ela, como forma de continuar promovendo a luta de classes. Nas duas últimas filas vemos Francisco posando com os artistas do circo para endossar tudo o que fizeram e dizer aos Católicos de todo o mundo que todas essas performances escandalosas não devem ser apenas toleradas, mas imitadas."
            }
        },
        "84": {
            "84": {
                "message": "Brasil virou uma mini-Rússia. Israel: armas Arábia Saudita: petróleo Estados Unidos: computação Segundo o Piero Leiner, os generais estão controlando o Brasil nas sombras. Nós já temos um submarino nuclear, a Petrobrás e alguns supercomputadores estão em operação."
            },
            "85": {
                "message": "O caso do Japão é bem estranho, eles ficam spammando mangá e animes no exterior, acumulando reservas estrangeiras até a taxa de juros chegar a zero. Aí eles usam esse dinheiro para fazer os supercomputadores e infraestrutura nuclear para fazer bombas. Tudo isso sendo uma democracia."
            },
            "86": {
                "message": "Como você sabe?"
            },
            "90": {
                "message": "Pesquisa sobre o Piero no vocêtubo, ele é professor da USP e escreveu sobre o tema da bomba."
            },
            "91": {
                "message": "E se pegar o caso do Japão, eles foram muito inteligentes. Se analisar as operações da Google como (cloud, consumer hardware, software e vídeos) você poderia fazer um paralelo com mangás (gráfica, quadrinhos), é um modelo não tão tecnológico mas foi feito de forma 100% independente e nacional."
            }
        },
        "89": {
            "89": {
                "message": "Para muitos a liberdade se trata de uma atitude de plena decisão perante a vida, ou seja, tudo que quero posso realizar. Tal ato não leva a nada, a não ser a própria destruição do agente que assim decidiu prosseguir. Não se pode confiar na liberdade pois é um conceito sem origens morais, não tem a ver com bom e mal e sim com querer ou não. A vontade é a força motriz da liberdade. Vontade é o preço que se paga para obter liberdade, e vontade firme não pode ser obtida de outra forma se não pela dor e o sofrimento. Mas como é possível obter liberdade através da dor, se a liberdade seria, para alguns, a ausência completa de sofrimento ¿ Bem, existem leis que são naturais, leis inerentes a condição humana, uma vez que nosso estado constante de caos é a penas uma menor manifestação das leis caóticas que regem a existência. Digo isso porque desde os primórdios da humanidade o homem observou que existem leis básicas as quais mesmo com consciência delas estamos fadados a segui-las. Um exemplo bom exemplo é que é plenamente possível quebrar um copo, mas impossível reverter o evento e torna-lo perfeito novamente, mas é nossa tendência querer que tal coisa aconteça. A liberdade, portanto, é um ato de revolta contra as leis que regem toda existência, contra o destino trágico fadado ao caos onde o homem se encontra, pois, o homem é pura destruição, mas, busca construir ordem através do caos de sua existência. Senso assim, a liberdade não é um ato de entrega, mas sim de recusa. O homem apenas sentiu o doce toque da liberdade quando negou a sí mesmo, quando desprezou o caos que era, cuspindo na terra que o consumia e das propriedades de seu cuspe, vida nova, acidental, mas nova. A lição que devemos tirar de todo este texto é que, a liberdade não pode ser alcançada por aqueles que buscam ser livres, isso é loucura, para ser verdadeiramente livre o homem deve recusar ser livre. E aqui está o segredo de tudo, a liberdade é a mais doce das amantes, mas cuidado, ela prega peças, pois a liberdade tem qualquer coisa de libertina. Se você for com muita sede ao pode e jurar fidelidade a liberdade, ela o recusará. Pois se assim proceder nada será além de um escravo da liberdade e a liberdade odeia escravos."
            }
        },
        "88": {
            "88": {
                "message": "A grande verdade é que a arte da política é a arte do bem comum, como dizia Aristóteles. Porém, nos esquecemos (como sociedade) de que existem as formas distorcidas de política. Obvio que alguns dos expoentes destas modalidades políticas, tais como a oligarquia e a tirania, chegaram ao nosso conhecimento nos dias de hoje. Porém, existem politicas distorcidas muito pouco comentadas, mas que são muito bem conhecidas por um seleto número de pessoas. Em Roma, muito se comentava sobre uma antiga forma de política, onde se deixa ao povo a preocupação demasiada com os assuntos do dia a dia, para, assim, se distraírem dos assuntos políticos. Muitas estratégias eram usadas, a criação de times, lados, interesses e questões. Aqueles que chegavam a um determinado patamar político e intelectual, entendiam a plasticidade do mundo e da realidade. Uma vontade forte e uma determinação livre de entorpecimentos pode tornar qualquer coisa realidade. Os grandes romanos sabiam a verdade, um homem não é um juiz, mas se dois homens concordarem entre si com tal fato, tal fato será verdadeiro. E é assim que se é decidido até hoje, essa verdade misturada com a velha política, enchendo este simples ato de ritualísticas vazias e discursos para distrair e pronto, temos as estruturas de uma sociedade. Conhecereis a verdade e a verdade e a verdade vos libertará, mas que verdade seria essa ¿ Bem, vamos começar com a verdade mais simples de todas. ‘’Você não sabe de nada’’, como bem observado por Sócrates. Muitos tentam complicar essa conclusão, tentam disfarçar uma conclusão simples, de um homem simples. A verdadeira política é a vontade firme e a determinação de aço de moldar o mundo a sua própria vontade. Porém isso só é possível por um único motivo, toda política humana é uma mentira."
            }
        },
        "87": {
            "87": {
                "message": "Ainda bem que o Maduro venceu a eleição venezuelana. Não sou chavista, nem petista, nem esquerdista, mas estava torcendo para a vitória do Maduro. Imagine se colocassem mais um estado fantoche dos ianques nas fronteiras com o Brasil e a Amazônia, e mais uma fonte de apoio para Israel e os globalistas, e toda a reserva de petróleo na mão dos ianques. Eu não poderia concordar com isto. Considero as reservas de petróleo parte do ESPAÇO VITAL brasileiro. Deveriamos aumentar nossa influência dentro do nosso espaço latino-americano, devemos reivindicar nossos direitos sobre o petróleo na Venezuela igual os EUA fazem no oriente médio. O Brasil deveria se aliar agora com a Venezuela, e se dependesse de mim seria isto que fariamos. Primeiro eu armaria grupos rebeldes e pró-brasileiros no Suriname que é um país miserável, com alguns imigrantes brasileiros e garimpeiros ilegais. Lá no Suriname eles tem uma região chamada SIPALIWI ou algo assim, que é rica, mas praticamente ninguém mora nesta região. Deveriamos começar a povoar lá. Os grupos armados iriam desestabilizar o governo com nosso suporte. O estado do Suriname é corrupto e a população frequentemente está protestando. Quando o caos arrebentasse, o Brasil iria mobilizar as forças em direção ao Suriname. Iriamos anexar a região povoada por brasileiros e deixar o resto do Suriname independente para não assustar a comunidade internacional, principalmente a França assim de inicio, já que fazemos fronteira com a França. Este estado independente do Suriname poderia servir de um protetorado, e depois do BRASIL invadir a Guiana com a Venezuela, ou forçar a Guiana a ceder os territórios reivindicados, poderiamos estabelecer o PROTETORADO DO SURINAME E GUIANA . Pegariamos o Pirará, historicamente brasileiro, e dividiriamos Essequibo com a Venezuela. O Essequibo ao redor do Pirará deveria ser nosso. Assim, estariamos isolando a França e a Venezuela, que já não tem muitos aliados, e estaria concluindo uma aliança militar com um inimigo, já que depois um conflito com a Venezuela seria inévitavel. Enfim, são apenas minhas ideias."
            }
        },
        "83": {
            "83": {
                "message": "enchente ocorre no Rio Grande do Sul todas as safras de trigo, soja, feijão e demais são destruídas safra de arroz se salva ministro do agro decidi investir 6,8 bilhões na compra de arroz da Tailândia e ignorar a produção nacional diversos vídeos e notícias desse arroz sendo barrado por ser na verdade plástico Nós comeremos plásticos e seremos felizes. Anões, quais testes podemos fazer na comida para saber se eles não são plásticos? Also, agora que as terras do Sul foram inundadas a mídia está dizendo que elas estão a preço de banana, advinha quem vai sair comprando tudo? Tive de baixar o vídeo nessa resolução, pois não dava para enviar de outra forma."
            }
        },
        "82": {
            "82": {
                "message": "O país do futuro."
            }
        },
        "399": {
            "399": {
                "message": "Esses dias estava me lembrando sobre quando eu lia bastantes coisas sobre a idade média e esse blog era muito bom: Ele é de um professor de história que se não me engano é o maior especialista em idade média no Brasil."
            },
            "400": {
                "message": "Eu comprei um livro sobre Idade Média do referido autor, que é muito bom, por sinal. Recordo de ter lido sobre Antebellum Architecture em alguma parte do livro, entre outras inúmeras curiosidades. Ano passado u estava lendo A história da educação na Idade Média , de outro autor, Doutor em educação, e já no início do livro fui bombardeado com vermelinhas. Em um outro momento gostaria de contribuir com o fio, estou um pouco atarefado nesse exato momento. Voltarei com algumas capturas de tela, fotos tiradas de livros e mais alguns artigos sobre história medieval."
            },
            "401": {
                "message": "Idade Média é um assunto extremamente desprezado aqui no Brasil, na escola os professores sempre repetiam as falácias de sempre (falta de banho, Inquisição, etc.)"
            },
            "402": {
                "message": "falta de banho Isso era algo mais cultural dos povos latinos, em especial de Portugal, que baniu o máximo que pôde os banhos públicos, os moralistas da época acreditavam que o banho poderia ser ocasião de pecado, por isso recomendavam o banho apenas por necessidade, nas regiões mais ao norte, como na Inglaterra essa prática era mais liberal e não havia tanto rigor quanto aos banhos públicos, mas em Portugal especificamente eles quase foram extintos."
            },
            "403": {
                "message": "Houveram sim exagerados na inquisição, infelizmente, quando São Domingos o fundou tinha uma intenção clara, promover a ''estudos'' e a ''análise'' daquelas coisas que ''provavelmente''' eram heresias dos ''albigense'', o próprio Olavo já falou disso e explanou como funcionava, quando você era acusado de algo, o inquisidor comprava as tuas obras, lia elas, analisava, anotava os pontos que pareciam obscuros e então se reunia com você para questionar eles e entender o que realmente o ''autor queria dizer com aquilo'', e então elucidava o problema, e o processo era bem demorado mesmo, infelizmente com o tempo a inquisição foi tomado outros rumos, servindo para os aristocratas cometerem barbáries em nome da fé cristã, e então ela foi perdendo força e se tornando muito mais uma questão administrativa e estatal do que realmente algo voltado para a fé e espiritual, não que tenha deixado de o ser, mas não com a mesma eficácia de antes, apenas veja os exageros que aconteceram em Portugal, com a Ordem dos jesuítas proibindo que as pessoas lessem livros por vários anos, com a justificativa de impedir a propagação de heresias. No entanto, ainda se cometem muitas injustiças na análise desta questão, a Inquisição teve seus autos e baixos, mas nem por isso se deve crer nas mentiras e lorotas iluministas contadas sobre ela."
            }
        },
        "78": {
            "78": {
                "message": "Opinião Semi-Popular, mas acho que esse Brasil está uma bosta, centenas de pessoas sendo assaltadas por minuto, milhares de homens inocentes morrendo nas favelas, porém a coisa que eu mais odeio nesse país é sem dúvida os coelhos humanos , aqueles fdps que parece que trepam a cada 2 milésimos (sem camisinha) mesmo nem tendo condição para cuidar dos moleques. E a mídia romantizando essas porras, o que é simplesmente patético. O Brasil nunca mais será o que um dia já foi e será eternamente conhecido como bostil"
            },
            "79": {
                "message": "essas estatísticas Pare de assistir cidade alerta um pouco, anão. Jornalismo sensacionalista faz até o país mais desenvolvido parecer um buraco."
            },
            "80": {
                "message": "O Brasil está nesta desde que começou a nova república, senão antes e a situação só piora. A parte boa é que estamos acelerando para o fim."
            }
        },
        "75": {
            "75": {
                "message": "Opinião Semi-Popular, mas acho que um dos maiores cânceres do mundo é atualmente o pronome neutro. Quem foi o primeiro filho duma puta que achou que isso seria uma boa ideia? Agora, até as empresas estão criando produtos dessa porra. Em resumo, eu acho que pronome é uma bosta."
            },
            "76": {
                "message": "Os mesmos que criaram a camisinha, perseguem pessoas brancas, financiam o tráfico de drogas e sacrificam criancinhas."
            },
            "77": {
                "message": "George Orwell só tinha criado uma ficção encima das modas que ele via sendo criadas pelo mundo, umas das coisas mais fortes para destruir uma sociedade e sua cultura e história é modificar a língua. Hoje um texto de português arcaico é difícil de compreender, um em Inglês é mais ainda. As empresas estão mordendo isto porque agora dá grana e eles tem um público virtualmente inflado achando que isto é normal. Isto no Brasil é 100% importação de propaganda norte americana, que infectou até a Europa e está tentando entrar na Asia. Linguás latinas e românticas tem gênero, até outras de origem anglo-saxônica, muitas palavras não fazem sentidos sendo neutras . Eu não sei quem planejou, imagino ser tudo um experimento para ver até onde se pode controlar uma lingua ou país, não duvido ser um ataque indireto dos Russos ou Chineses contra os americanos aproveitando que lá é a terra da liberdade e libertinagem então é fácil ideias ruins se propagarem sem controle e lentamente destruírem o país."
            }
        },
        "73": {
            "73": {
                "message": "Se você parar para pensar, Angry Birds representa a luta presente na classe trabalhadora em uma sociedade capitalista. Os porcos, que têm uma ilha inteira com o seu nome, procuravam apenas sustento, que só podia ser encontrado na forma de ovos de pássaros ou canibalismo. Os pássaros não são os heróis. Eles representam os ricos. O 1%. Eles chegaram à Ilha Piggy e imediatamente começaram a implementar seus “ninhos” (indústrias), e quando os porcos (trabalhadores) tentam roubar o único alimento que podiam comer no momento, os pássaros os castigam e caçam, matando milhares apenas pelo por matar. Eles não apenas matam inúmeras famílias, mas também destroem suas casas. Quanto mais destruição causam, mais “estrelas” ganham. As estrelas representam como os ricos podem escapar impunes de qualquer crime apenas pelo simples fato de terem dinheiro. A Águia Poderosa representa a aplicação da lei, que destrói completamente qualquer coitado que esteja em seu caminho, tudo porque o JOGADOR pagou DINHEIRO por isso. Angry Birds é mais do que apenas um jogo infantil. Mostra a realidade sombria e cruel em que vivemos neste exato momento."
            },
            "74": {
                "message": "Eu lembro uma época que tinha até cabo HDMI do angry birds. Essa empresa morreu fazendo o que sabia de melhor: ser gananciosa."
            }
        },
        "70": {
            "70": {
                "message": "**Citação: Libido Dominandi, Parte II, Capítulo 15 | Moscou, 1922, pg. 311.** Li este trecho e achei, no mínimo, interessante. Talvez eu esteja pirando com as teorias da conspiração, mas isto não é um problema agora. O livro Libido Dominandi , até agora, demonstra como pessoas frustradas ou malucas sexualmente aderem a ideologias políticas como uma forma de solucionar seus problemas e misturam isso com seu entendimento sobre o mundo. Nesta linha, quem sabe controlar e se aproveitar bem desses desejos distorcidos, sai por cima. Freud tinha uma relação incestuosa com sua cunhada, os pioneiros das ideologias neomalthusianas também eram aderentes à liberdade sexual, e seu movimento entrou em baixa a partir da inovação tecnológica trazer os anticoncepcionais e a igreja católica perder a batalha contra a legalidade destas inovações. O livro é, de certa forma, interessante, porque comenta como a perversão sexual parece estar muito mais relacionada a outras áreas da vida. Não é a melhor coisa que eu já li, já que a obra enrola em certos aspectos, tem dificuldade de concluir raciocínios ou mesmo mostrar o impacto prático de muitas coisas, talvez porque o autor (E. Michael Jones) não seja um psicólogo para entender bem o que está acontecendo, além de levantar algumas teses absurdas (a elite nazista era predominantemente gay), mas é bem aproveitável. No mais, acho bem interessante esta obra. Continuarei comentando o que eu achar de interessante."
            },
            "71": {
                "message": "Pensando melhor, acho interessante também acrescentar o pensamento de Ted Kaczynski, que os seguidores das ideologias de esquerda são caracterizados pelo sentimento de inferioridade e pela super-socialização (este último termo não me lembro exatamente o que ele utilizava, mas era algo parecido neste sentido)."
            },
            "72": {
                "message": "**Citação: Libido Dominandi, Parte II, Capítulo 20 | Berlim, 1929, pg. 357.**"
            }
        },
        "68": {
            "68": {
                "message": "Se há uma raça que precisa ser exterminada, é a raça dos feijoadafags."
            },
            "69": {
                "message": "Até aqui, nada acontecendo. Mas independente disso, é bom viver se preparando já, mesmo que nada aconteça. Estar preparado para cenários adversos te torna alguém mais forte na vida comum também."
            }
        },
        "56": {
            "56": {
                "message": "O Zimbábue está lançando uma moeda lastreada em ouro. Qual será o resultado? Líbia 2.0 preto, quando não caga na entrada, caga na saída governo não aguentará ficar sem imprimir dinheiro finalmente os africanos serão KANGZ"
            },
            "57": {
                "message": "Estados Unidos tá com o cu dando bote, não pode mais inventar conversa fiada. Se for pra tomar alguma coisa agora, vai ser na base da guerra descarada e aí é melhor eles derrotarem a China e Russia antes."
            },
            "59": {
                "message": "Qualquer plano estruturado que vá dar resultados e minar a influência do judeu internacional vai acabar causando a morte dos responsáveis por o aprovar. É comum isso acontecer na África."
            },
            "60": {
                "message": "O Brasil deveria fazer a mesma coisa."
            },
            "61": {
                "message": "Infelizmente é isto, ninguém quer deixar a África prosperar, lá é como o Brasil ampliado, cheio de possibilidades mas já extraíram todos recursos na época de colônia e agora no mundo moderno criam um ambiente onde não podem crescer."
            },
            "62": {
                "message": "mas já extraíram todos recursos na época Se tivessem extraido, os EUA não se daria o trabalho de dar meia dúzia de golpes de estado para implantar políticos fantoches nos ultimos 40 anos. Recentemente um político Africano foi churrascado por querer se libertar das mineiradoras britânicas e fundir os minérios ele mesmo e vender."
            },
            "63": {
                "message": "Qual foi o político/país africano que peitou a narrativa permitida™ sobre a vacina, e depois apareceu morto?"
            },
            "64": {
                "message": "Acho que os EUA usaram isto para testar como dar golpes em países que acham mais perigosos para eles como America Latina (estão próximos) e outros ex URSS."
            }
        },
        "58": {
            "58": {
                "message": "However [political parties] may now and then answer popular ends, they are likely in the course of time and things, to become potent engines, by which cunning, ambitious, and unprincipled men will be enabled to subvert the power of the people and to usurp for themselves the reins of government, destroying afterwards the very engines which have lifted them to unjust dominion. China com partido único Rússia com múltiplos partidos de mentirinha ambos crescendo enquanto o ocidente apodrece o fodendo Alckmin falou que o Bordelzil tem que ter só 4 ou 5 partidos quem fez os EUA avisou há mais de 200 anos atrás que sistema de dois partidos ia dar merda Burrice aliada de inanição ou pilantragem é responsável pelas maiores cagadas no pau de quem já teve a faca e o queijo na mão na história da humanidade."
            }
        },
        "54": {
            "54": {
                "message": "O papa dos ateus se arrepende por ter difamado os cristãos. Ateus do chan em churrasco relógio."
            },
            "55": {
                "message": "Inglaterra e toda Europa sendo lentamente destruída culturalmente por imigração massiva de refugiados muçulmanos chore publicamente porque a base cultural do seu país e vizinhos estão sendo trocados por outros porque não valorizam algo que você mesmo disse por mais de meio século para ignorar e não ser preciso respeitar Vá lá, Doutor Dawkins, enjoe o pouco resto da sua vida enquanto vê o seu país, sociedade e cultura construída por séculos sendo destruídos por poucas gerações enquanto os bilhões Mohamed gritam á Allah, orando três vezes por dia, fazendo jejuns dentro do seu território."
            }
        },
        "52": {
            "52": {
                "message": "Vazamento sobre a infiltração do Pentágono na Rússia. O suspeito do vazamento, Jack Texeira(segue a pica da face do indivíduo), tem apenas 21 anos e era membro da guarda aérea Nacional de Massachusetts, ele foi preso hoje. O vazamento revelou diversas vulnerabilidades ucranianas, além de deixar claro que o país não tem chance nessa guerra(que surpresa, hein!). Muitos dos documentos também revelam a espionagem americana infiltrada diretamente na Rússia e em diversos outros países considerados aliados como Israel e Coréia do Sul. ''FONTES'' Informações sobre espionagem: Suspeito: Ainda não consegui achar os PDFs do vazamento pela internet, agradeço quem tiver informações sobre. Não deve ser difícil."
            },
            "53": {
                "message": "Rapaz, zoomers são uma desgraça mesmo. Não duvido que a bicha deve ter tambem entregue para se exibir em grupinho de discordia. Com certeza destruiu décadas de trabalho com isso."
            }
        },
        "46": {
            "46": {
                "message": "Notícia já fria para nosso país de memória curta, mas é bom deixar lembrado aqui. Polícia Federal apreende criminosos que estavam planejando matar o Sérgio Moro."
            },
            "47": {
                "message": "Lembrando aos anões que o Lula já havia declaro que estava planejando fazer algo para foder com o Moro:"
            },
            "48": {
                "message": "Para quem não quer acessar o (((Jewtube)))."
            },
            "49": {
                "message": "Membro do PCC deixando claro a conexão com o PT e sua aversão ao Moro."
            },
            "50": {
                "message": "apontado pela Polícia Federal (PF) como um dos integrantes do Primeiro Comando da Capital (PCC) que planejavam um atentado contra o senador Sergio Moro (União-PR), Patric Uelinton Salomão, de 43 anos, deixou a prisão no início do ano passado, graças a um alvará de soltura obtido na Justiça paulista pelo mesmo advogado que livrou um dos filhos do presidente Luiz Inácio Lula da Silva (PT) de uma ação da Operação Lava Jato"
            },
            "51": {
                "message": "manda matar desafeto descobrem isso é armação sua! Hue."
            }
        },
        "45": {
            "45": {
                "message": "Alguns sites de notícias para os anões, filtrem bem elas antes de trazer para cá. Para negócios: Canais de notícias em inglês: Also, o Rumble também é uma boa opção."
            }
        },
        "44": {
            "44": {
                "message": "Novas informações sobre a história humana, teorias, e demais achados dos anões do /pol/. Compartilhem aqui. Enignomo É um bom canal, tem excelentes informações atuais sobre geologia e achados históricos, mais algumas vermelhinhas, e acho que ele é anão , vale apena dar uma olhada em alguns vídeos dele como esse:"
            }
        },
        "42": {
            "42": {
                "message": "NT: Tobacco General Thread Concentremos neste fio todo material positivo relacionado ao tabaco. Falar mal dos cigarros industrializados (((deles))) está liberado."
            }
        },
        "40": {
            "40": {
                "message": "E o /pol/ como sempre, sempre certo."
            }
        },
        "39": {
            "39": {
                "message": "A meta é usar o Afeganistão para lavar dinheiro de taxas dos Estados Unidos e Europa pelo Afeganistão e voltar o dinheiro nas mãos de uma elite de segurança transnacional. A meta é uma guerra sem fim, não uma guerra com sucesso."
            }
        },
        "20": {
            "20": {
                "message": "O que fez o Twitter ficar melhor que os chans atualmente? O Twitter para os americanos, por exemplo, está sofrendo muito menos com shills do que o /pol/ do 4chan. Também está entregando conteúdo com maior qualidade."
            },
            "21": {
                "message": "Tem como ter uma discussão sobre temas controversos no X sem ser censurado?"
            },
            "22": {
                "message": "Não sei, me diga você o motivo de todo mundo estar falando na resposta do Elon Musk que a maioria dos bolcheviques eram judeus, quando este falou após ver a entrevista do Tucker Carlson com o Putin que o Putin parecia ter uma raiva pessoal de bolcheviques. Segue uma imagem que apareceu no meu feed, sem eu nem ao menos estar pesquisando, curtindo ou seguindo coisas referentes, mas apenas favoritando tweets interessantes."
            },
            "23": {
                "message": "Quem eu devo seguir para aparecer apenas esse tipo de conteúdo? Eu sigo o baseado Andrew Torba(dono do gab.com), mas não é o suficiente para moldar meu conteúdo ainda."
            },
            "24": {
                "message": "Você usa VPN? Pode ser que o motivo de estar aparecendo bom conteúdo seja simplesmente o meu IP, que está nos Estados Unidos. Estou com uma simples ProtonVPN, que é rápida e grátis. Aqui, outra resposta em outro post. Isso é conteúdo que nem no /pol/ do 4falhas eu estou encontrando mais."
            },
            "25": {
                "message": "Detalhe, no Para você , que é onde estou achando esse conteúdo, não está aparecendo praticamente ninguém que sigo, por isso falei da VPN."
            },
            "27": {
                "message": "Não ache que o Musk é bonzinho, OP. O princípio do free speech e do EUA apoiar isso é pra catalogá-los porque se fosse proibido ninguém abriria a boca. Outro ponto é o vitimismo judaico como arma política para alimentar a narrativa atual de que precisam dinheiro de mais alguns trilhões veja só todos esse antissemitas atentando contra a nossa existência. . De resto, os shills estão mais ocupados fazendo false flag e pra chegar nesse ponto significa que vão ativar aquela ordem de prender todo mundo que está na watchlist."
            },
            "28": {
                "message": "Você leu o fio ou saiu assumindo coisas? O que o Twitter ter melhorado a qualidade tem a ver com Elon Musk ser benevolente? Novamente, você leu o fio para entender que o que mais tem atualmente é antissemitismo no perfil do Elon e ele caga e anda?"
            },
            "29": {
                "message": "Também está entregando conteúdo com maior qualidade. Hide twisteiro delirante fio."
            },
            "30": {
                "message": "Que pena que você só sabe fazer aparecer câncer no seu feed."
            },
            "31": {
                "message": "Tentem criar uma conta, entrar com VPN americana, não seguir ninguém e não curtir nada, apenas favoritar as coisas que você gosta. Parece ter funcionado aqui."
            },
            "32": {
                "message": "Favoritar, no caso, é aquela opção do Twitter de bookmark."
            },
            "33": {
                "message": "Acho que entendi como faz o algoritmo jogar coisas decentes. Eu sempre estou criando ljstas, uma função do twitter de separar perfis por categoria, ao invés de seguir. Testei com outra conta minha que estava câncer e ela começou a melhorar."
            },
            "34": {
                "message": "Segui o Alex Jones em uma conta vazia e a conta deu um salto de qualidade. LOL"
            },
            "38": {
                "message": "O X tem o mesmo nível de redpill light que o Rumble. Se continuarem assim, em breve precisaremos de VPN para acessa-lo também."
            }
        },
        "26": {
            "26": {
                "message": "Pessoal que discute sobre política nacional aqui no recinto, aprendam com o chefe de estado que está botando no cu da OTAN como as coisas são conduzidas nos estados do mundo todo."
            },
            "35": {
                "message": "Ele explica como funciona democracia passo a passo para o eleitor corno do ocidente."
            },
            "36": {
                "message": "Ki mamada."
            },
            "37": {
                "message": "Ki copada."
            }
        },
        "16": {
            "16": {
                "message": "Tenho uma impressão que o Brasil vai se fuder muito ainda por ser o elo mais fraco dos BRICS e ser vizinho dos EUA. Hipoteticamente, seria bem fácil de fazer um ataque biológico utilizando mosquitos da dengue modificados em laboratório, isso seria visto como apenas mais uma epidemia local. Além disso, a lavagem cerebral no youtube já está a mil por hora com o algoritmo jogando os comunistas na página principal. O que acham?"
            },
            "17": {
                "message": "tenho uma impressão de que o Brasil ainda vai se fuder muito Meun egro, esse país já foi para o buraco e não tem volta. Qualquer especulação depois da volta do cachaceiro é se vão usar forcados de três pontas ou de quatro para espetar nossas bundas."
            },
            "18": {
                "message": "o Brasil vai se fuder muito ainda Esse é meu segredo capitão, estou sempre se fudendo. O plano real foi uma anomalia mas aqui literalmente tivemos inflações como as da Venezuela e Argentina em coisa de 3 décadas atrás, voltando um pouco mais éramos um país sobre ditadura retrógada com apoio dos yankees , no momento temos índices horríveis de homicídios, higiene e educação. Distribuição de renda é pior do que da era do período de escravatura, lá pelo menos o escravo não perdia 5 horas por dia indo e voltando ao trabalho só para pagar a moradia. Já parou pra pensar que boa parte do Brasil mal tem acesso a água e rede de esgoto? Poucos anos atrás caiu energia de um fucking estado inteiro aqui e demorou semanas para voltar, diabo, demorou dias para alguns lugares na grande São Paulo e até capital. Estamos com tantos problemas a resolver que qualquer coisa é só é mais um. ah, que Brasília vai tirar mais um direito básico ou aprovar outra falcatrua , ah, o comunismo/ancapismo vai destruir o país , ah que o lula/dilma/temer/lula2 agora é a pior coisa que já tivemos , ah economia está aos frangalhos e não tem investimento em indústria , ah, só temos commodities e vendemos a preço de banana . É a mesma coisa desde 60, 70, 80, 90........ A gente estar ou não nos BRICS não vai complicar mais nossa vida, o próprio Brasil se complica. Se do nada descobríssemos algo que só o Brasil faz e pode vender e o país ficasse rico por um milagre seríamos exatamente igual a Argentina na era de ouro, momentos depois para cair num buraco porque aqui nenhuma política é de longo prazo, nem a população consegue pensar em coisa de 1-2 anos pra frente. Desde o começo foi um fazendão explorado ao extremo, e todo mundo, pobre ou rico, tem a cabeça de Sinhô dono do engenho onde foda-se tudo eu que mando vou fazer do jeito que quero, afinal, sempre fiz assim e deu certo , não é? O país nasceu assim e vamos continuar assim enquanto não dividirem este país ou mudarem a república toda. O mais triste é que a única influência cultural que o Brasil foi logo escolher é dos yankees, algo totalmente diferente da nossa realidade, somos o filho da empregada que cresceu na mansão do patrão e agora achamos que somos iguais. Amo meu país, queria ver ele crescer e tento fazer o que posso para melhorar, mas é como a mulher que ama o marido bêbado que bate nela e nas crianças, esse amor é mais por tempo de vivência e familiaridade do que por motivos válidos."
            },
            "19": {
                "message": "Ele não é o mais fraco e os EUA não podem simplesmente chegar e invadir."
            }
        },
        "2": {
            "2": {
                "message": "Coloca um banner, macaco."
            },
            "3": {
                "message": "Pronto, bonobo."
            },
            "14": {
                "message": "Bicha."
            },
            "15": {
                "message": "Fode sim, colocaram os banners que eu anônimo e os outros anões fizeram."
            }
        },
        "11": {
            "11": {
                "message": "Meua migo, um gerente de lava jato nos EUA ganha mais que boa parte dos dotô na Europa."
            },
            "12": {
                "message": "Esqueci de falar o estado, é no Texas."
            },
            "13": {
                "message": "fode o desenvolvimento de vários países recebe imigrantes desses países fodidos imigrantes lentamente destroem um país que um dia foi bom Qual a lógica?"
            }
        },
        "5": {}
    }
}