{
    "_id": "r34",
    "name": "Regra 34",
    "description": "Se algo existe de fato, há pornografia na internet a respeito!",
    "threads": {
        "11": {
            "11": {
                "message": "O R34 voltará a ativa, por tanto, aos anões que lurkam pelo /tudo/ e não querem ver pornografia, por favor, adicione a tábua no filtro.''Vamos as regras:''Todo local precisa ser organizado. siga as regras globais reporte e ignore, não alimente os macacos viadagens e subvenções não serão tolerados respeite os mods, não ganhamos salário no fim do mês, fazemos isso de boa vontade contribua nos fios antes de reclamar lolicon está liberado, leia baixo: 3.2. UM DESENHO OU PINTURA RETRATANDO CENA DE SEXO COM CRIANÇAS CONSTITUI CRIME? ''O art. 241'' -E do ECA, já mencionado, define como “cena de sexo explícito ou pornográfica” “qualquer situação que envolva criança ou adolescente em atividades sexuais explícitas, reais ou simuladas, ou exibição dos órgãos genitais de uma criança ou adolescente para fins primordialmente sexuais”.Os adjetivos “reais” e “simuladas” (usados no plural pela norma do art. 241-E) referem-se às atividades sexuais explícitas representadas, e não à criança ou adolescente (se reais ou produto de ficção) 29. Ou seja, o que o ECA sanciona é a participação, ''real ou simulada'' (através, por exemplo, do uso de técnica defotomontagem), de uma criança ou adolescente (real) em cena de conteúdo sexual explícito.Por outro lado, ''desenhos e outras representações gráficas não realistas'', por mais ofensivas que sejam (caso, por exemplo, da pornografia dos subgêneros de ''mangá/hentai japonês shotacon e lolicon'') ''NÃO constituem ilícito penal'' em nosso ordenamento jurídico.É isso, divirtam-se no r34, anões."
            },
            "12": {
                "message": "lolicon está liberado"
            },
            "38": {
                "message": "Um direito de todo homem de bem."
            },
            "55": {
                "message": "Fode sim, Blue Archive tem as melhores lolis."
            },
            "246": {
                "message": "Essa ficou muito boa. E qual o critério para eles censurarem?"
            },
            "248": {
                "message": "Se você fala dos doujinshis é por causa das leis japonesas, mas quanto a artes individuais, elas normalmente são publicadas no Pixiv, o site tem uma regra que manda todas terem censura na genital, mas a maioria ignora e nem arruma nada, outros censuram e vendem a arte sem censura pelo Patreom, quando isso acontece alguma alma amiga compra tudo e depois faz upload delas no ExHentai, és aí uma bela manodica para os anões que querem ver suas artes completas ou sem censura, procurem pelo nome do artista no Exhentai."
            },
            "393": {
                "message": "O que é o lolifox.moe ?"
            },
            "472": {
                "message": "NÃOOOOOOO! DELETARAM A BOARD DAS FOFINHAS!"
            },
            "588": {
                "message": "Algum anão se lembra de onde é esse doujin?"
            }
        },
        "268": {
            "268": {
                "message": "Fio geral de hentais lolicons. Irei concentrar todo conteúdo especifico neste fio."
            },
            "269": {
                "message": "parece que agora qualquer animação de loli só existe por parte de artistas independentes É um ramo que não dar muito dinheiro, não é como animes em que você tem o mangá e uma série de bonequinhos para cobrir os custo de produção, Shoujo Ramune mesmo é um Visual Novel Eroge que foi em partes adaptada e que eu nem sei se chegou a receber tradução para inglês, os ocidentais nem sonham que foi criado para promover um jogo pornô, o mesmo vale para Maid Gats, mas que infelizmente virou apenas um anime fofo, tanto que quem vai procurar a Visual Novel cai numa armadilha ao ver que tem cenas Hentais e sai chorando nas redes gadais, hue. Animações nipônicas são isso em geral, produtos de marketing para aumentar as vendas de outros produtos, por isso Shingeki no Kiojin teve tantas temporadas, pois ajudava a vender o mangá, Tokyo Ghoul, por exemplo, não teve tanta aderência do público na segunda temporada e as vendas do mangá caíram, tentaram reverter com Live Actions e o caralho, mas foi inútil e resolveram cancelar de vez o mangá e por isso o final é uma mistureba. O mesmo vale para hentais, eles não vendem igual água como Shounens, por isso o financiamento é uma miséria e por isso as animações são uma porcaria e sendo uma porcaria ninguém liga e ninguém dando uma foda as vendas não aumentam, apenas alguns poucos gatos pingados como eu dão uma chance, assistem e vão atrás do conteúdo original."
            },
            "270": {
                "message": "E mesmo os que vão atrás do conteúdo original acabam consumindo de graça em sites ao invés de comprando e isso torna o financiamento de hentais, principalmente lolicons bem ruim e nada agradável, sem levar em consideração que eles podem muito bem está escondendo do Ocidente algumas coisas para não terem de lidar com a bunda ardida das bichas americanas e sojados em geral."
            },
            "271": {
                "message": "E pensar que a poucos anos atrás havia até reaction de hentai lolicon no Youtube, incluindo de shotas Boku no Pico e todo mundo ria e tirava sarro ao invés de dar chilique.Vou postar aqui no fio minha lista de hentais anime."
            },
            "272": {
                "message": "lista de hentais loliconsFixado."
            },
            "273": {
                "message": "Dokidoki Little Ooyasan Hajimete no Orusuban Shoujo Kyouiku RE En no Otsukiai Oyasumi Sex"
            },
            "274": {
                "message": "Tiny Evil Toshi DensetsuBem tem mais, porém, vocês mesmo podem incluir aqui no fio. Also, podemos criar um chart com todos os hentais lolicons produzidos no Japão se já não houver ."
            },
            "275": {
                "message": "Younger Sister Juice É um belo hentai, ele é antigo, mas pós 2000, tem uma boa animação nas cenas H e capricharam bastante, inclusive no investimento, tanto que o primeiro episódio tem 30min de duração e o segundo 28, vale apena da uma olhada."
            },
            "276": {
                "message": "Suki de Suki de, Suki de É muito bom, eu assisti ele no passado e gostei por causa da pegada mais romântica, que foge um pouco dos temas de estupro, não que eu tenha algo contra, apenas achei diferente. Also, eu havia encontrado um site com uma lista quase completa dos hentais lolicons publicados no japão, mas perdi, se algum anão o encontrar eu peço que delivere aqui no fio. Tentei procurar, mas tenho medo de usar a tag lolicon nos buscadores e ser colocado numa blacklist, está cada vez mais difícil."
            },
            "277": {
                "message": "Capas com qualidade melhores."
            },
            "278": {
                "message": "Doujinshis de fofinhas, começo com:''Tsukimisou no Akar.''"
            },
            "279": {
                "message": "esses duplos"
            },
            "298": {
                "message": "Darei uma pausa, depois continuo bumpando o conteúdo."
            },
            "299": {
                "message": "Continuando."
            },
            "319": {
                "message": "Final."
            },
            "320": {
                "message": "Hazure Yuusha no Kichiku Gedou"
            },
            "324": {
                "message": "Final."
            },
            "325": {
                "message": "(C91) [Testa Kitchen (Various)] Sylvie to Mata, Ashita (Dorei to no Seikatsu -Teaching Feeling-) [Korean]"
            },
            "334": {
                "message": "Fim."
            },
            "335": {
                "message": "Mais fofinhas 2D."
            },
            "336": {
                "message": "Youmu- chan é uma delícia."
            },
            "354": {
                "message": "É aqui que vão revelar a board secreta?"
            },
            "355": {
                "message": "Infelizmente morreu e foi apagada. Quem acessou aproveitou, Emerson ."
            },
            "357": {
                "message": "lolicon."
            },
            "358": {
                "message": "Lolicon aqui apenas como tag para os hentais, anon."
            },
            "359": {
                "message": "Qual é a pira de consumir esse tipo de conteudo? É ter uma escrava sexual? pois se for minha recomendação é a categoria de 'Corruption' A 'Corruption' é basicamente pegar uma um figurante e transforma-lo em sua como se fosse domesticada OBS: nada de NTR"
            },
            "360": {
                "message": "qual é a pira de consumir esse tipo de conteúdo? Dependendo do anão os motivos para consumir hentai lolicon podem variar bastante, desde carência, falta de relacionamento na adolescência abusos na infância ou um simples vício em pornografia. é ter uma escrava sexual? Particularmente eu prefiro que não, é melhor ter o amor de uma fofinha honesto, estuprar, escravizar está fora de questão, pois afinal de contas em 2030 poderei comprar uma robô súcubos parcelado em 12x sem juros para fazer muito sexo, sem contar que não estou muito afim de me meter em problemas, prefiro me manter só no 2D mesmo. Also: Pois Fixado. Preste mais atenção na sua escrita, anão, e ponha um ponto final nesse texto."
            },
            "362": {
                "message": "Acho que entendi, entao no caso o cara que curte esse conteudo ele nao pensa inteiramente da penetração, mas sim de quem esta penetrando. Sobre esse lance de 2030, é uma boa mesmo."
            },
            "363": {
                "message": "Sim, você se importa com a personagem e quer ter mais conexão com ela, por isso jogos como Teaching Feelings fizeram tanto sucesso, tem a questão do sexo, mas também algo a mais, claro que não são todos que pensam assim e nem o tempo todo assim, as circunstâncias variam. então conteúdo não Fixado."
            },
            "385": {
                "message": "E finaliza por aqui:"
            },
            "401": {
                "message": "Duplos seguidos de duplos."
            },
            "459": {
                "message": "Perdi."
            },
            "460": {
                "message": "Postem under_table/hidden_sex com lolis."
            },
            "461": {
                "message": "Rapaz... bem especifico. Procure por lolicon under table no exhentai, vai encontrar algumas coisas interessantes, por lá, hehe."
            },
            "473": {
                "message": "Kek, agora que me dei conta do final."
            },
            "536": {
                "message": "Mano, n vou ficar sendo morallista num Chan, e sinceramente esse chan até q é bem Good Vibes, o q é BEM surpreentente. Mas sem querer ser empata foda qual a graça de comer ou sentir atração por uma loli? A maioria tem personalidade genérica de criança chata pra caralho, n tem teta, n tem peito e no geral só tem uns fetiches de age play e afins q acho cringe demais Mas eaí, qual vcs diriam ser o appeal??"
            },
            "550": {
                "message": "KEK! Perdi com esse crioulo analfabeto. De onde caralhos esse macaco saiu?"
            },
            "551": {
                "message": "Não sei ao certo, deve ser alguém querendo trolar ou deve ser mais um adolebosta que encontrou o chan por divulgação em redes sociais, como alias já vem acontecendo a anos."
            },
            "571": {
                "message": "Flood. Flood. Flood.Flood."
            },
            "585": {
                "message": "Cuidem das minhas fofinhas, anões. Espero não voltar para buscá-las. Estou saindo em busca de crescimento espiritual e acredito deveriam fazer o mesmo."
            },
            "587": {
                "message": "Volta anão."
            },
            "589": {
                "message": "Qual a fonte desses vídeos? Não entendi direito o nome do artista e não achei nos sites usuais."
            },
            "590": {
                "message": "Talvez você encontre algo no F95zone."
            },
            "591": {
                "message": "Esqueci de quotar ."
            },
            "592": {
                "message": "O f95 sequer permite lolicon, são uns filhos da puta que desenham a linha na pirataria."
            },
            "593": {
                "message": "Entendo."
            }
        },
        "450": {
            "450": {
                "message": "Procurei e não achei hentai de Inside Out, só do pai bigodudo. O que está acontecendo?"
            },
            "451": {
                "message": "Inside Out Não conheço a obra, fale mais sobre ela que talvez que possa te ajudar."
            },
            "453": {
                "message": "É o novo filme divertidamente que saiu recentemente nos cinemas."
            },
            "454": {
                "message": "Ainda não assisti, o que tem nele que te atrai tanto?"
            },
            "455": {
                "message": "É uma garota. Nada demais, notei que agora estão eliminando conteúdo loli dos site hentais e ainda mais disney/pixar. Tem bem pouco coisa nova."
            },
            "456": {
                "message": "notei que agora estão eliminando conteúdo loli dos site hentais Desde a pandemia, e isso vem cada vez mais se intensificando, agora artistas do PIXIV perdem o apoio para comercializar suas obras no site quando fazem artes lolicon, ainda podem vender e publicar, mas não podem mais usar a plataforma como ponte de pagamento. O Exhentai continua limpo. Você algum site do cebola voltado apenas para hentais lolicon? Nada de café, apenas dounjinshis? Imagino que em breve teremos que procurar por lá sites assim voltados apenas para desenhos, Kek."
            },
            "457": {
                "message": "você conhece Fixado."
            },
            "485": {
                "message": "Você conhece algum site? allthefallen ? Imagino que em breve teremos que procurar por lá sites assim Triste dias. A propósito onde encontrou essa imagem?"
            },
            "486": {
                "message": "encontrou essa imagem? PIXIV, ainda tem muito ouro por lá."
            },
            "519": {
                "message": "PIXIV.net Create an account to use this site Fode não."
            },
            "520": {
                "message": "Faz um zip pra rapaziada aí."
            },
            "521": {
                "message": "Hue, tente criar um email no Proton e use-o para criar a conta no PIXIVI, não sei se aceitam, mas você pode tentar. Also, os sites Boorus também tem bastante conteúdo, Nhentai e Hitmolia também são um opção."
            },
            "522": {
                "message": "PIXIV Fixado. Não entendi, anão."
            },
            "559": {
                "message": "Valeu."
            },
            "586": {
                "message": "Criei a conta, não achei muita coisa não. Sente triste, homem. É o fim, anão."
            }
        },
        "538": {
            "538": {
                "message": "Sousou no Freiren. A única coisa boa que me faz lembrar desta elfa idosa. Se ela fosse uma loli seria ainda melhor."
            },
            "539": {
                "message": "Esse primeiro gif é muito bom, nossa. E realmente, anime ruim que parece que foi feito apenas para ficarem de pau duro com a protagonista, hue."
            },
            "541": {
                "message": "Kek, existe uma teoria que li a muitos anos de que os estúdios de animação sobrevivem da venda de doujinshis dos animes que criam."
            },
            "542": {
                "message": "Não duvido, mas não sei nada desse mercado. Eu imaginava que hentais vendiam pouco e por isso muitas vezes são mal animados. E esses bem animados são feitos por fãs. Mas nunca fui muito de ler ou assistir hentais então não sei, hue."
            },
            "543": {
                "message": "Meu amigo, um dos hentais mais bem animados que assisti vieram de jogos eroge, o Shoujo Ramune também é um eroge japonês, foi trabalhado por um studio oficial de animação com grana arrecadado do próprio jogo, Bible Black também é um eroge, diversos hentais foram financiado pela veda dos jogos hentais, imagino que a venda dos doujinshis também deva render uma boa grana, mas eu também não trabalho nesse ramo, então não posso dar detalhes técnicos sobre esse mercado."
            },
            "544": {
                "message": "Faz sentido. A pesar de eu não ter conhecimento do mercado sei que quem está disposto a pagar por pornografia não se importa de gastar muito com isso."
            },
            "560": {
                "message": "Em geral, animes são feitos para vender mango, não ficaria surpreso se também fosse o caso com doujin."
            }
        },
        "523": {
            "523": {
                "message": "Touhou. Acredito os anões apreciadores da boa cultura tem o direito a um fio dedicado a Torradeiras."
            },
            "529": {
                "message": "Imagina o cheiro."
            },
            "531": {
                "message": "essa barriguinha Meu amigo, estou derretendo..."
            }
        },
        "396": {
            "396": {
                "message": "2Domingo fio."
            },
            "429": {
                "message": "Tem mais nesse estilo? Onde pega as imagens?"
            },
            "430": {
                "message": "Pego do PIXIV e Exhentai, o autor dessa pica aí foi o usuário 17870444, mas você também pode pesquisar pelo nick dele KeinV . Ele desenha belas bundas."
            },
            "432": {
                "message": "Realmente desenha. E você é o anão que iria falar sobre tentáculos um dia? Hue."
            },
            "433": {
                "message": "tem mais nesse estilo Posso encontrar. As tags dessa aí são 葬送のフリーレンFrieren at the Funeralフェルンferunn魅惑のふとももbewitching thighs尻神様heavenly assお尻ass尻鷲掴みshiriwashidukami , tente algumas delas. você é o anão dos tentáculos Pode ser e pode não ser, mas acho que se ele lurka por aqui agora vai ver sua mensagem e lembrar. :3"
            },
            "434": {
                "message": "Gostei dessas artes."
            },
            "435": {
                "message": "Parece que estão saindo do quadro, como se chama esse estilo?"
            },
            "436": {
                "message": "Se for crie um fio falando disso, hue. Essa terceira imagem é realmente maravilhosa..."
            },
            "437": {
                "message": "Imagina o cheiro. CHEIRO DE SEXO!"
            },
            "438": {
                "message": "Peguei no chan e não sei o estilo. Lembra aquelas imagens de IA mas muito mais detalhada. Talvez não tenha um estilo próprio."
            },
            "439": {
                "message": "talvez não tenha um estilo próprio É bem o esperado. Os artistas independentes são os melhores, os artistas de hentai são os melhores. Also, obrigado pela contribuição."
            },
            "441": {
                "message": "Não apenas o cheiro..."
            },
            "442": {
                "message": "E o que mais, anão? Descreva essa sua imaginação em detalhes, deixe sair para fora teus pensamentos."
            },
            "447": {
                "message": "Sentir o gosto, a temperatura, passar a mão, apertar. Resumindo, explorar o corpo inteiro, hue."
            },
            "545": {
                "message": "Esses gifs são excelentes."
            }
        },
        "353": {
            "353": {
                "message": "Temos anões desenhadeiros por aqui? Postem seus OCs e artes hentais neste fio."
            },
            "487": {
                "message": "Estou com um projeto parado a bastante tempo, mas irei prosseguir com ele com forme as oportunidades. Meu intuito é criar um chart com todos os hentais que envolvam a gênero lolicon, assim os anões de bem poderão se guiar nas obras para pesquisar e assistir com base no chart, não sei se já existe, eu pesquisei, mas não encontrei nada parecido."
            },
            "488": {
                "message": "Estou usando este site para me guiar: underhentai.net Já baixei todas capas, irei publicar elas aqui, espero que os anões possam me ajudar nessa."
            },
            "489": {
                "message": "Eu não assisti todos, então não sei se algum deles tem alguma degeneração, por isso peço perdão a moderação por qualquer porcaria, se algum anão notar a falha me avise para que eu possa deletar."
            },
            "492": {
                "message": "São mais de 80 obras lolicons que o site lista, não sei que critérios levaram classificar alguns deles assim."
            },
            "494": {
                "message": "Eu gostaria de baixar as imagens em PNG com qualidade HD, mas vai dar um trabalhão fazer a busca reversa de cada uma delas hoje e eu não disponho deste tempo."
            },
            "500": {
                "message": "Duplos!"
            },
            "504": {
                "message": "É só isso que encontrei, os anões estão convidados a contribuir no projeto."
            },
            "505": {
                "message": "E mais duplos sanctos."
            },
            "537": {
                "message": "''Ikumonogakari The Animation.''"
            }
        },
        "1": {
            "1": {
                "message": "Banners para o /r34/. Use este site para editar os gifs:"
            },
            "10": {
                "message": "Os anões podem contribuir com mais banners se quiserem."
            },
            "205": {
                "message": "Se eu soubesse mexer com gifs no blender/gimp eu ajudaria. Ajudarei com um modesto bump."
            },
            "206": {
                "message": "Obrigado por lembrar-me disto, anão, adicionei o link do site que uso no fio."
            },
            "208": {
                "message": "Usei o ezgif.com para fazer vários, é online e permite cortar vídeos, cropar, redimensionar e tudo mais. Sem login e sem frescura."
            },
            "224": {
                "message": "Aproveitei para fazer uma referência ao Geiger Counter, hue."
            },
            "241": {
                "message": "Muito obrigado, anão, os banners foram adicionados."
            },
            "535": {
                "message": "Mais um banner adicionado, em homenagem a antiga board de Club Peguim do Old27."
            }
        },
        "507": {
            "507": {
                "message": "FIO SOBRE TENTÁCULOS R34 A origem da arte erótica envolvendo tentáculos remota ao Japão feudal e mais menos ao séculos 19 ou 20 aqui no Ocidente. Os primeiros exemplos de tentáculos eróticos foram gravuras em xilogravura representando mulheres a serem violadas por polvos, como o Programa de Peças Eróticas Noh de Kitao Shigemasa (1781) e Luxúria de Muitas Mulheres em Mil Noites de Shunshō Katsukawa (1786). Outro exemplo antigo é uma ilustração do livro de Hokusai de 1814 Kinoe no Komatsu, conhecido como O Sonho da Mulher do Pescador. É um exemplo de shunga (arte japonesa erótica em xilogravura) e foi retrabalhada por vários artistas, como Masami Teraoka, que atualizou a imagem com a sua obra de 2001 Sarah and Octopus/Seventh Heaven , que fazia parte da sua coleção Waves and Plagues. Aqui no Ocidente a primeira obra conhecida envolvendo tentáculos foram os desenhos de Martin van Maële de seu álbum, La Grande danse macabre des vifs , que retrata uma uma mulher sendo atacada por monstro com tentáculos. Os motivos que levaram os japoneses a criarem uma obra retratando sexo com tentáculos são explicados pelo mangaka Toshio Maeda: ''Na altura, antes do Urotsukidōji, era ilegal criar uma cena sensual na cama. Então acharam que devia fazer algo para evitar desenhar uma cena sensual tão normal. Por isso, criaram uma criatura. O seu tentáculo não é um pénis, como pretexto. Podia-se dizer, como desculpa, que isto não é um pénis; isto é apenas uma parte da criatura. Sabe, as criaturas não têm género. Uma criatura é uma criatura. Portanto, não é obsceno - não é ilegal .'' E desta forma a lei que censurava cenas de sexo no Japão foi burlada naquele período."
            },
            "508": {
                "message": "A primeira animação com tentáculos foi o vídeo original (OVA) Dream Hunter Rem, de 1985, embora a cena em questão tenha sido excisada quando o OVA foi relançado num formato sem cenas sexuais. ''Se algum anão encontrar, peço que, por favor, delivere.'' Eu encontrei apenas um torrent com as pastas de cenas e outros esboços, a cena estar lá, mas são apenas uns pequenos quadros, eu gostaria mesmo é a da animação."
            },
            "509": {
                "message": "Se algum anão quiser baixar o livro de artes dessa obra pode usar esse link aqui:"
            },
            "510": {
                "message": "Os primeiros mangas considerados pioneiros na criação de histórias envolvendo tentáculos provém de Weekly Manga Q na revista de comédia erótica de 12 de março de 1968 onde várias criaturas com tentáculos atacavam mulheres e com o lendário Osamu Tezuka em The Returnees (1973), onde uma cena mostra uma mulher a ser atacada e engravidada por uma criatura espacial (pica relatada)."
            },
            "511": {
                "message": "Also, Urotsukidōji, de Toshio Maeda, foi também um dos pioneiros no género de violação com tentáculos, com a sua mistura de sexo, bishōjo e tentáculos. A representação de tentáculos de Maeda era mais semelhante a uma criatura e possuída à vontade, imitando os órgãos genitais masculinos. No entanto, seis anos antes de Urotsukidōji, em 1976, Maeda criou o seu primeiro trabalho com tentáculos num conto experimental chamado SEX Tearing, que é considerado a origem de Urotsukidōji, bem como o primeiro trabalho representando sexo entre mulheres e tentáculos. Em 1989, a manga de Maeda Demon Beast Invasion criou o que poderia ser considerado o paradigma japonês moderno de pornografia com tentáculos, em que os elementos de agressão sexual são enfatizados. ''Maeda explicou que inventou a prática para contornar os rigorosos regulamentos de censura japoneses, que proíbem a representação do pênis, mas não proíbem a demonstração de penetração sexual por um tentáculo ou apêndices semelhantes.''"
            },
            "512": {
                "message": "A utilização de tentáculos sexualizados em filmes de ação ao vivo, embora muito mais rara, começou nos filmes de terror americanos de filmes B e desde então migrou para o Japão. O produtor de filmes B Roger Corman utilizou o conceito de violação com tentáculos numa breve cena do seu filme de 1970, The Dunwich Horror, uma adaptação cinematográfica do conto de H. P. Lovecraft com o mesmo nome. A revista Vice identifica-a como talvez a primeira cena de violação com tentáculos da história do cinema ."
            },
            "513": {
                "message": "Uma década mais tarde, Corman utilizaria novamente a violação com tentáculos ao produzir Galaxy of Terror, lançado em 1980. Corman também realizou uma cena em que a atriz Taaffe O'Connell, no papel de uma astronauta numa futura missão espacial, é capturada, violada e morta por um verme gigante com tentáculos. O filme toma emprestado o conceito de Id Monster do filme dos anos 50 Forbidden Planet, sendo o verme uma manifestação dos medos da personagem de O'Connell. A cena era suficientemente gráfica para que o realizador do filme, B. D. Clark, se recusasse a dirigi-la, e O'Connell se recusasse a fazer a nudez completa exigida por Corman, pelo que Corman dirigiu a cena ele próprio e usou um duplo de corpo para alguns dos planos mais gráficos. Inicialmente classificado como X pela Motion Picture Association of America, foram feitos pequenos cortes na cena, o que alterou a classificação do filme para R ."
            },
            "514": {
                "message": "O filme The Evil Dead, de Sam Raimi, inclui uma cena em que a personagem da atriz Ellen Sandweiss é atacada pelo bosque possuído por onde passa. O espírito maligno que habita o bosque usa galhos e ramos de árvores para a enlaçar, despir e violar, possuindo-a através dos actos sexuais de uma forma que faz lembrar os tentáculos representados noutros meios de comunicação. A cena foi repetida numa versão mais curta na sequela, Evil Dead II, lançada em 1987."
            },
            "515": {
                "message": "O filme japonês Edo Porn, de 1981, sobre a vida do artista Katsushika Hokusai, apresentou o quadro Sonho da Mulher do Pescador numa representação de ação ao vivo. No filme Possession, de 1981, uma mulher copula com uma criatura com tentáculos, embora nunca se mostre explicitamente que os tentáculos a penetram.. A popularidade destes filmes levou à produção subsequente de numerosos filmes de tentáculos de ação direta no Japão, desde os anos 90 até aos dias de hoje. O tema raramente aparece no cinema e na arte americana para adultos; um exemplo é o artista americano Zak Smith, que pintou várias obras com polvos e estrelas porno em várias fases da relação sexual. Em 2016, Amat Escalante realizou o filme de arte The Untamed, que retrata uma cena de ação ao vivo entre a protagonista feminina e um alienígena espacial com tentáculos."
            },
            "516": {
                "message": "Os anões sintam-se a vontade para contribuir e postar nesse fio quando quiserem e puderem."
            },
            "517": {
                "message": "Finalmente fio de tentáculos! Vou ler com calma depois."
            },
            "518": {
                "message": "Anão preguiçoso, tu mesmo poderias ter tomado a iniciativa."
            }
        },
        "232": {
            "232": {
                "message": "Só tem lolicon nessa tábua? Postem MILFs e mamães 2D!"
            },
            "233": {
                "message": "Efeito rebote, uma vez que não podemos postar em nenhum outro lugar."
            },
            "238": {
                "message": "só tem lolicon nessa tábua? Não que eu tenha algo contra milfs... É mais umaa questão de trauma mesmo, das vezes que mulheres se interessaram por mim, só foram balzacas cariocas tentando trair seus maridos, depois dessa nunca mais mantive conversa com nenhuma mulher acima dos 30 anos."
            },
            "482": {
                "message": "Não que eu tenho algo contra. È bem por esse motivo mesmo, estamos sendo expulsos de todos os lugares, somos os únicos inocentes nessa história."
            },
            "483": {
                "message": "Até eu que só gosto de loli, paudureco para isso. Parece que não são tão duende assim."
            },
            "484": {
                "message": "não sou FIxado."
            }
        },
        "474": {
            "474": {
                "message": "Ryona, rape e tudo relacionado a humilhações de mulheres, BBC e gore devem ser postado em spoiler neste fio, o mod se dar ao direito de deletar se assim julgar necessário ."
            },
            "479": {
                "message": "Bump."
            },
            "480": {
                "message": "É o que toda depósito merece."
            },
            "481": {
                "message": "Ser um depósito, hue."
            }
        },
        "83": {
            "83": {
                "message": "Rolando!"
            },
            "84": {
                "message": "Roll!"
            },
            "85": {
                "message": "Fio mal nasceu e já morreu, kek."
            },
            "86": {
                "message": "Roll."
            },
            "87": {
                "message": "6 seria essa?"
            },
            "88": {
                "message": "O /r34/ caminha a passos de formiguinha."
            },
            "89": {
                "message": "Esse aqui, anão, veja os números em baixo, essa aí tem 10."
            },
            "90": {
                "message": "Mas esses números são a idade. Na-não sou amigo do Emerson..."
            },
            "96": {
                "message": "mas esses números são a idade Exatamente. Tens o que é necessário para esmagar a rata dela?"
            },
            "163": {
                "message": "Rola nelas. ##1%11=9"
            },
            "177": {
                "message": "Emerson você é um monstro! E rola! ##12%7=35"
            },
            "178": {
                "message": "Não, apenas não. Rola de novo. ##7%12=49"
            },
            "179": {
                "message": "Não é possível. Rola mais uma vez. ##5%7=23"
            },
            "243": {
                "message": "Roll! ##1%11=1"
            },
            "244": {
                "message": "Rola!"
            },
            "247": {
                "message": "Faltou os dados, anon. ##2%15=23"
            },
            "390": {
                "message": "##1%11=1 Roll!"
            },
            "394": {
                "message": "Mi prima Antonia Eliana Ortiz Schiaffino muy potona con poto grande me tiro un peo muy apestoso, muy enorme, muy gordo, muy oloroso, de bomba atomica y de caca muy verde en mi cara"
            },
            "448": {
                "message": "e 16 parecendo crianças Perdi. Conheci literais cavalas quando eu tinha essa idade, e elas já davam por aí. E agora são crianças. Top kek."
            },
            "449": {
                "message": "Tudo culpa dessas criançadas gostosas do óleo de soja, anão. Also, eu estava indo para o trabalho hoje e vi uma moça de 1,85cm passando por mim, pensei que ela tinha uns 17 anos pela altura e corpo, aí a mãe dela gritou perguntando o nome dela, a filha da puta respondeu que tinha só 14 anos, e ainda querem que eu vá preso caso passe a rola nelas, eu louco."
            }
        },
        "404": {
            "405": {
                "message": "Belos números."
            },
            "412": {
                "message": "Duplos Sanctos!"
            }
        },
        "9": {
            "9": {
                "message": "Isso é gata de anão ter?"
            },
            "14": {
                "message": "Tens o que é necessário para esmagar essa rata?"
            },
            "15": {
                "message": "Essa rata aí já foi atacada..."
            },
            "16": {
                "message": "Você tem de ser mais rápido, anão."
            },
            "73": {
                "message": "Isso é corpo de sacerdotisa ter?"
            },
            "74": {
                "message": "essa postagem constando como minha mcq não me lembro de ter postado A-anões?"
            },
            "75": {
                "message": "Deve ser a VPN."
            },
            "204": {
                "message": "Caralho, como eu amo lolis!"
            },
            "207": {
                "message": "Tudo culpa delas."
            },
            "225": {
                "message": "Rapaz..."
            },
            "228": {
                "message": "Imagina o cheiro."
            },
            "229": {
                "message": "Meua migo..."
            },
            "242": {
                "message": "Você nem imagina."
            },
            "245": {
                "message": "Gosto muito desses detalhados assim. Será que pegam algo real e desenham por cima?"
            },
            "249": {
                "message": "Sim, muitos artista fazem isso, inclusive eu fiz uma arte para um anão usando com essa técnica, claro que não foi envolvendo lolis, mas você pode encontrar ela no Old27 ou na board oculta das fofinhas. Alguns usam imagens 3D e depois desenham por cima, outros pegam imagens de terceiros com determinadas posições e apenas refazem as linhas para terem um esboço e outros pegam imagens reais de mulheres, homens, cenários e apenas pintam tudo para deixar com a aparência 2D. Alguns mangákas usam cenários 3D em suas obras, tendo apenas o trabalho de rederizar tudo com a textura preto e branco e depois desenhar os personagens e balões por cima da página."
            }
        },
        "19": {
            "19": {
                "message": "''Postem freiras.'' Esse é um dos melhores fetiches, a sensação de corrompê-las é algo maravilhoso."
            },
            "369": {
                "message": "Postem mulheres de Deus."
            },
            "377": {
                "message": "Postagem movidas, já temos um fio sobre isso."
            }
        },
        "7": {
            "7": {
                "message": "POSTE SEU HENTAI PREFERIDO, ANÃO!"
            },
            "8": {
                "message": "Apenas o melhor."
            },
            "13": {
                "message": "Sem Yaoi na board, anão."
            },
            "17": {
                "message": "Excluir um doujin tão bom apenas por ele ter shotacon no meio é sacanagem. Não é o foco."
            },
            "18": {
                "message": "Eu entendo sua dor, por favor, não deixe de contribuir por isso."
            },
            "56": {
                "message": "apago os cookies tento de novo"
            },
            "61": {
                "message": "A conta precisa ter sido criada a pelo menos uma semana, anão."
            },
            "65": {
                "message": "Consegui depois que desativei algumas extensões, não sei qual exatamente estava causando o problema."
            },
            "66": {
                "message": "Finalmente pode acessar o Procure por outros trabalhos do seu autor, se for do seu agrado. Ele tem mais uma comic que é nota 10."
            },
            "68": {
                "message": "seu hentai preferido Talvez para mim seja esse: ''Sleeping Princess (Suimin Rape - The girl was raped during sleep).'' Está em espanhol para os anões analfabetos ."
            },
            "71": {
                "message": "estupra as depósitos mata elas no processo Puro lulz. Não é o meu preferido, mas fica aqui para os anões curiosos darem umas boas risadas."
            },
            "72": {
                "message": "Este é uma delicia. Watashi no Papa | Miyuki's Stepfather [English] Muito cuckold para o meu gosto. Não gosto de ver a fofinha sendo dividida."
            },
            "76": {
                "message": "Hitomi De Sasshite | Look At Me With Your Eyes"
            },
            "77": {
                "message": "Imagina o cheiro."
            },
            "361": {
                "message": "O que tem no ex-hentai que nao tem no hitomi.la? Dos anoes que colocaram os titulos aqui, todos tem na hitomi.la"
            },
            "364": {
                "message": "o que tem no ex-hentai que não tem no hitomi.la? Eu não saberia dizer com precisão, não acesso o hitomi.la com frequência, porque o mesmo vale para o Nhentai, porém, o ex-hentai é uma subcamada do E-hentai, e possui um servidor TOR dedicado, por isso eu suspeito que tenha muito mais haver com anonimato, muitos artistas do PIXIV publicam suas obras pagas por lá também, e desde de que você tenha uma conta pode publicar suas obras ou traduções de doujinshis por lá, sem necessidade de ser o autor da obra em si, a desvantagem é que não é possível deletar seu histórico e nem sua conta, a não ser por motivos legais. A comunidade do Exhentai é boa porque quer quem acessa sabe o que está procurando e não tem de lidar com bichas normies reclamando de lolicon, rape ou coisa do tipo. Eu não costumo acessar o Nhentai porque ele me cheira mal, tem algo esquisito nesse site que me faz suspeitar dele, possui vários domínios diferentes com a inicial Nhentai , alguns são .org, .net, .com, .xyz e por aí vai... como o site é publico e aparece na aba de pesquisa pode ser simplesmente para evitar que o conteúdo seja perdido caso algum dos servidores venha a ser derrubado. Se você pesquisar mais a fundo em buscadores russos e chineses verá que vários sites de hentai e pornôs possuem ligações e compartilham uns aos outros, o que indica que fazem parte de algum conglomerado e são gerenciados por alguém ou algo em comum, busque cal e cimento."
            },
            "365": {
                "message": "Todas as galerias deletadas também ficam no exhentai, tipo as que possuem pessoas reais e as deletadas por copyright e merda."
            },
            "366": {
                "message": "não tem de lidar com bichas normies reclamando de lolicon, rape ou coisa do tipo Lembro quando aquele manga Metamorphosis ficou popular por ser chocante sendo que comparado com outros de tema parecido nem é tão pesado. Em alguns os autores parecem tentar fazer o bingo de tags e degeneração. Nhentai (sic) me cheira mal, tem algo esquisito nesse site que me faz suspeitar dele, possui vários domínios diferentes com a inicial Nhentai , alguns são .org, .net, .com, .xyz e por aí vai. O original é o .net, os outros são mirrors criados por terceiros, assim como sites de torrent clonam o principal, o conteúdo está ali mas geralmente tem algo de suspeito mesmo. Acredito que nada como 7 proxies proteja em caso de medo."
            },
            "367": {
                "message": "lembro quando aquele manga Metamorphosis ficou popular por ser chocante sendo que comparado com outros de tema parecido nem é tão pesado Existem alguns fatores que fazem isso acontecer, o principal é a divulgação, chans por exemplo, aparecem na aba de pesquisa do Google, mas você primeiramente que saber procurar, existem mangás até sobre lolis estupradas em presídios e não causam metade da bunda ardida que um Berserk por exemplo, porque é algo undergroud, não caiu na boca do povão, não foi divulgado redes gadais e nem muito menos tem chance de virá anime. Goblin Slayer é um bom exemplo disso, ele estava lá, quiete em seu canto, bastou ganhar uma adaptação em anime para metade do globo terrestres tratá-lo como uma má obra simplesmente por ter cenas de estupro que nem são lá tão explícitas. Você pode fazer uma obra mais chocante que Berserk e ter uma base de fãs que consome sua obra mensalmente e não ter dor de cabeça nenhuma, e você pode dar azar de colocar uma cena sugestiva de estupro em sua obra e ela ser divulgada nas redes gadais, pronto, vão tratar sua obra como o novo extermínio judaica do século. O ditado japonês ''' o prego que se destaca é martelado ''' nunca foi tão verdadeiro em nossa época, por isso o japonês toma tanto cuidado com a identidade dele, pois sabe das consequências de ser notado, mais ainda em ser notado por algo que a maioria julgue errado."
            },
            "368": {
                "message": "primeiramente tem que saber , por exemplo, quieto Fixado. Me desculpem, estou sonolento."
            },
            "376": {
                "message": "então basicamente é pela comunidade? Não posso afirmar, não falo por todos. O Hitmo.la oferece download completo dos hentais sem a necessidade de usar torrent ou mesmo baixar página por página, é uma vantagem em comparação ao Exhentai. não tem o porque de alguém dar hate num bagulho pequeno que é escrito para um publico extremamente nichado É esse o meu ponto, desde de que se mantenha num nicho você não tem problemas, é por isso que no passado haviam mais jorgisses e mais lulz nos chans, pois era algo de nicho, porém, depois que ganhou notoriedade fora do nicho choveu e até hoje de chove de bichas histéricas tanto dentro como fora dos chans divulgando e tentando subverter ou mesmo destrui-lo porque na cabeça deles isso representa um perigo para a sociedade, bem sabemos que na verdade trata-se simplesmente deles se ofenderem e sentirem seus sentimentos abatidos, o resto é hipocrisia. Por que você acha que ninguém ainda gravou um vídeo com a bunda ardida sobre o Exhentai? Por que acha que não há ataques de trolls, bichas histéricas ou mesmo tentativas frequentes de derrubar o site? Sei que você não acessa. Porque não é muito conhecido. Ano passado havia um site que a anos estava hospedando mangás traduzidos, por anos ele nunca teve grandes problemas, bastou ficar popular para algum empresa japonesa derrubar o site e os donos sumirem do mapa, se tivessem continuado como um nicho e não tivessem sido divulgados nas redes gadais estariam até hoje de pé sem grandes problemas, o mesmo vale para sites piratas de animes, quando se tornam conhecidos são derrubados."
            }
        },
        "57": {
            "57": {
                "message": "Encontrei um bom set de imagens. São mais de 400, irei bumpar elas aqui aos poucos. O nome do artista está no título."
            },
            "62": {
                "message": "esse segundo Imagina o cheiro."
            },
            "164": {
                "message": "Disseram que o artista dessas fotos traça café peregrino."
            },
            "165": {
                "message": "Essa é nova para mim, mas acredito que essas imagens em questão estão seguras."
            },
            "166": {
                "message": "Como faz para traçar café?"
            },
            "167": {
                "message": "Não faça isso, se quer conversar sobre fofinhas 3D procure a nova board das fofinhas não tem nada de ilegal por lá, mas você pode ter boas conversas ."
            },
            "168": {
                "message": "Não era esse o objetivo. Eu queria tirar uma com a cara desse anão que falou algo sem sentido. Aposto que é um paneleiro esquizofrênico que posta por aqui."
            },
            "169": {
                "message": "que falou algo sem sentido Não bosteje sobre o que você não sabe, macaco acusador. É corriqueiro encontrar um artista que traça CP."
            },
            "170": {
                "message": "Fonte: cu arrombado da sua mãe. E você é tão burro que não entendeu o que eu quis dizer."
            },
            "171": {
                "message": "Fonte: É só não ser um ledditeiro de bosta que chegou ontem na internet."
            },
            "172": {
                "message": "OK, paneleiro, então pare de descarrilar o fio já que não vai provar o que fala. E tome seus remédios, você não consegue manter o foco de um post a outro e denuncia que é um maluco postando a primeira coisa que vem a mente."
            },
            "173": {
                "message": "todos são paneleiros!!!11 (you)"
            },
            "174": {
                "message": "Eu já testei todos os nomes que eu consigo lembrar para achar o link dessa board."
            },
            "176": {
                "message": "kek, Lurk Moar! Visites outras boards, o mod de lá já fez algumas postagens com dicas em pinados, ele também frequenta o /r34/."
            },
            "180": {
                "message": "essas carteiras de presunto no catálogo Sempre tiram um sorriso do meu rosto. Continuem."
            },
            "181": {
                "message": "Ainda irei bumpar mais coisas, mas você também pode, oras, sinta-se a vontade."
            },
            "191": {
                "message": "Continuando. Não tente palavras em português e lembre-se que as tábuas normalmente possuem siglas que simplificam o nome delas, por exemplo, /touhou/ apenas se acessa com /th/. Não direi mais que isso."
            },
            "198": {
                "message": "Adoro esses em que elas estão dentro de umas parede ou caixa apenas com a parte de importa de fora, hue."
            },
            "199": {
                "message": "Eu achei uma board, mas não postam conteúdo nsfw lá, então existe mais uma?"
            },
            "203": {
                "message": "Acho que você não encontrou então, uma pena, mas continue tentando o amorzinho está no ar. Você tem bom gosto, anão, eu amo vê-las humilhadas."
            },
            "226": {
                "message": "Tenho certeza que é a tábua correta, a menos que existam outras."
            },
            "227": {
                "message": "Rapaz... eu sei que a que frequento foi criado para substituir a Cutie e é NSFW, se criaram mais uma depois dessa eu desconheço."
            },
            "267": {
                "message": "E é isso, anões, finalizo este fio por aqui, se eu encontrar atualizações continuo postando neste fio. Link: Houveram algumas artes que eu não bumpei aqui, dei preferência para as artes mais limpas, e sem degenerações como Yuri, essas eu ignorei todas."
            }
        },
        "183": {
            "183": {
                "message": "Começo com ''Muchuhime''."
            },
            "186": {
                "message": "''Maid Alice no Level Up Daisakusen''"
            }
        },
        "91": {
            "92": {
                "message": "Roll!"
            },
            "93": {
                "message": "O roll do dado funciona aqui? Rollar com pouco movimento não faz sentido. #1d8"
            },
            "94": {
                "message": "Não lembro como o dado funciona se é que funciona. ##1d8"
            },
            "95": {
                "message": "Não entendi direito como funciona mas aqui e no tira dúvidas do chan tem. /teste/133"
            },
            "97": {
                "message": "Apenas."
            },
            "98": {
                "message": "Rolando! ##2%8+3=17"
            },
            "99": {
                "message": "Não conhecia esse com % ao invés do d . Acho que o +3 é opcional. Teste roll. ##2%8=12"
            },
            "100": {
                "message": "##1%8=6"
            },
            "101": {
                "message": "1 de 8 no caso é o certo pra esse roll."
            },
            "102": {
                "message": "##2%12=10"
            },
            "103": {
                "message": "Então rola novamente. ##2%7=10"
            },
            "158": {
                "message": "Vocês tem dado muito? (##1%8=8)"
            },
            "159": {
                "message": "FIquei com Frieren! Vou pegar outra como recompensa! (##1%8=2)"
            },
            "160": {
                "message": "(##2%8=14)"
            },
            "161": {
                "message": "E rola! ##2%3=2"
            },
            "162": {
                "message": "Rolando. ##1%8=3"
            },
            "182": {
                "message": "Vamos tentar. ROLA! ##13%2=18"
            }
        },
        "35": {
            "35": {
                "message": "Gosto muito essas imagens de garotas sendo submissas ou dentro de malas."
            },
            "37": {
                "message": "Dar para encontrar material deste tipo procurando por ''Suitcase'', ''Girl in a box'' e ''Bondage''."
            },
            "69": {
                "message": "Suitcase Mia:"
            }
        },
        "20": {
            "20": {
                "message": "Encontrei artes excelentes da Hatsune Miku, e irei bumpar elas aqui."
            }
        }
    }
}