{
    "_id": "spqr",
    "name": "Latim",
    "description": "Nosce te ipsum, si hortum in bibliotheca habes deerit nihil.",
    "threads": {
        "69": {
            "69": {
                "message": "''Pater Noster'' Pater noster, qui es in caelis: sanctificetur nomen tuum; adveniat regnum tuum; fiat voluntas tua, sicut in caelo et in terra. Panem nostrum quotidianum da nobis hodie, et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris; et ne nos inducas in tentationem; sed libera nos a malo. Amen."
            },
            "70": {
                "message": "Pater noster, qui es in caelis: sanctificetur nomen tuum; adveniat regnum tuum; fiat voluntas tua, sicut in caelo et in terra. Panem nostrum quotidianum da nobis hodie, et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris; et ne nos inducas in tentationem; sed libera nos a malo. Amen."
            },
            "71": {
                "message": "OP, se estiver por aí poste mais orações, por favor."
            },
            "72": {
                "message": "Credo in Deum, Patrem omnipoténtem, Creatórem caeli et terrae. Et in Jesum Christum, Filium eius únicum, Dóminum nostrum: qui concéptus est de Spíri\u0002tu Sancto, natus ex María Virgine, passus sub Pontio Piláto, crucifíxus, mórtuus, et sepúltus: descéndit ad ínferos; tértia die resurréxit a mórtuis; ascéndit ad caelos; sedet ad déxteram Dei Patris omnipoténtis: inde ventúrus est judicare vivos et mórtuos. Credo in Spiritum Sanctum, sanctam Ecelésiam cathóli\u0002cam, Sanctórum communio\u0002nem, remissiónem peccatórum carnis resurrectiónem, vitam aetérnam. Amen"
            },
            "73": {
                "message": "Ave, María, grátia plena: Dóminus tecum: benedícta tu in muliéribus, et benedictus fructus ventris tui Jesus. ''R/.'' Sancta María, Mater Dei, ora pro nobis peccatóribus, nunc et in hora mortis nostrae. Amen"
            },
            "74": {
                "message": "Salve, Regina, Mater misericordiae, vita, dulcédo et spes nostra, salve. Ad te clamamus, éxsules fiIii Evae. Ad te suspirámus geméntes et flentes in hac lacrimárum valle. Eia ergo, advocáta nostra, illos tuos misericórdes óculos ad nos convérte. Et Jesum benedíctum fructun Ventris tui, nobis, post hoc exsílium, osténde. O clemens, opia, o dulcis Virgo María! ''V/.'' Ora pro nobis, sancta Dei Génitrix. ''R/.'' Ut digni efficiámur promissiónibus Christi"
            },
            "75": {
                "message": "''V/.'' Glória Patri, et Fílio, et Spíritui Sancto. ''R/.'' Sicut erat in pricípio, et nunc, et semper, et in saécula saeculórum. Amen."
            },
            "76": {
                "message": "Kýrie, eléison. Christe, eléison. Kýrie, eléison. Christe, audi nos. Christe, exáudi nos. Pater de cælis, Deus, miserére nobis. Fili, Redémptor mundi, Deus, Spíritus Sancte, Deus, Sancta Trínitas, unus Deus, Cor Jesu, Fílii Patris ætérni, Cor Jesu, in sinu Vírginis Matris a Spíritu Sancto formatum, Cor Jesu, Verbo Dei substantiáliter unítum, Cor Jesu, majestátis infinítæ, Cor Jesu, Templum Dei sanctum, Cor Jesu, Tabernáculum Altíssimi, Cor Jesu, domus Dei et porta cæli, Cor Jesu, fornax ardens caritátis, Cor Jesu, justítiæ et amóris receptáculum, Cor Jesu, bonitáte et amóre plenum, Cor Jesu, virtútum ómnium abýssus, Cor Jesu, omni laude digníssimum, Cor Jesu, rex et centrum ómnium córdium, miserére nobis. Cor Jesu, in quo sunt omnes thesáuri sapiéntiæ et sciéntiæ, Cor Jesu, in quo hábitat omnis plenitúdo divinitátis, Cor Jesu, in quo Pater sibibene complácuit, Cor Jesu, de cujus plenitúdine omnes nos accépimus, Cor Jesu, desidérium cóllium æternórum, Cor Jesu, patiens et multæ misericórdiæ, Cor Jesu, dives in omnes qui ínvocant Te, Cor Jesu, fons vitæ et sanctitátis, Cor Jesu, propitiátio pro peccátis nostris, Cor Jesu, saturátum oppróbriis, Cor Jesu, attrítum propter scélera nostra, Cor Jesu, usque ad mortem obédiens factum, Cor Jesu, láncea perforátum, Cor Jesu, fons totíus consolatiónis, Cor Jesu, vita et resurréctio nostra, Cor Jesu, pax et reconciliátio nostra, Cor Jesu, víctima peccatórum, Cor Jesu, salus in te sperántium, Cor Jesu, spes in te moriéntium, Cor Jesu, delíciæ Sanctórum ómnium, Agnus Dei, qui tollis peccáta mundi, parce nobis, Dómini. Agnus Dei, qui tollis peccáta mundi, exáudi nos, Dómini. Agnus Dei, qui tollis peccáta mundi, miserére nobis ''V/.'' Jesu, mitis et húmilis Corde, ''R/.'' Fac cor nostrum secúndum Cor tuum. ''Orémus.'' Omnipotens sempiterne Deus, respice in Cor dilectissimi Filii tui, et in laudes et satisfactiones, quas in nomine peccatorum tibi persolvit, iisque misericordiam tuam petentibus, tu veniam concede placatus, in nomine eiusdem Filii tui Jesu Christi, qui tecum vivit et regnat in sæcula sæculorum. Amém."
            },
            "77": {
                "message": "Kýrie, eleison. Christe, eleison. Kýrie, eleison. Christe, audi nos, Christe, exáudi nos. Pater de cælis Deus, miserére nobis. Fili Redémptor mundi Deus, Spíritus Sancte, Deus, Sancta Trínitas, unus Deus, Sancta Maria, ora pro nobis. Sancta Dei Génitrix, Sancta Virgo vírginum, Mater Christi, Mater divínæ grátiæ, Mater puríssima, Mater castíssima, Mater invioláta, Mater intemeráta, Mater amábilis, Mater admirábilis, ora pro nobis. Mater boni consílii, Mater Creatóris, Mater Salvatóris, Virgo prudentíssima, Virgo veneranda, Virgo prædicánda, Virgo potens, Virgo clemens, Virgo fidélis, Spéculum justítiæ, Sedes sapiéntiæ, Causa nostræ lætítiæ, Vas spirituále, Vas honorábile, Vas insígne devotiónis, Rosa mýstica, Turris Davídica, Turris ebúrnea, Domus áurea, Fœderis arca, Jánua cæli, Stella matutína, Salus infirmórum, Refúgium peccatórum, Consolátrix afflictórum, Auxílium Christianórum, Regína Angelórum, Regína Patriarchárum, Regína Prophetárum, Regína Apostólorum, Regína Mártyrum, Regína Confessórum, Regína Vírginum, Regína Sanctórum ómnium, Regína sine labe origináli concépta, Regína sacratíssimi Rosárii, Regína pacis. Agnus Dei, qui tollis peccáta mundi, parce nobis, Dómine. Agnus Dei, qui tollis peccáta mundi, exáudi nos, Dómine. Agnus Dei, qui tollis peccáta mundi, miserére nobis. ''Sub tuum præsidium'' Sub tuum praesidium confugimus, Sancta Dei Genetrix. Nostras deprecationes ne despicias in necessitatibus, sed a periculis cunctis libera nos semper, Virgo gloriosa et benedicta. Also: Ab 1 octobris ad 2 novembris, post Rosarii recitationem et Litaniam Beatae Mariae Virginis: ''V/.'' Regina Sanctissimi Rosarii, ora pro nobis. ''R/.'' Ut digni efficiamur promissionibus Christi. ''Oremus.'' Deus, cuius Unigenitus per vitam, mortem et resurrectionem suam nobis vitae aeternae praemia consecutus est: da, quaesumus; Rosarium beatae Mariae Virginis, quod imitemur continent et quod promittunt. Per eumdem Dominum nostrum Jesum Christum. ''R/.'' Amen."
            },
            "78": {
                "message": "Obrigado por postar as orações, anão."
            },
            "79": {
                "message": "Tem mais, porém, estou com preguiça de postar."
            },
            "80": {
                "message": "Poste com o tempo, não precisa ser tudo de uma vez."
            },
            "82": {
                "message": "Anão, se puder poste mais."
            },
            "83": {
                "message": "Anão que estava postando, poste mais, por favor."
            },
            "84": {
                "message": "Estou sem ânimo e puto , talvez amanhã eu poste mais alguma coisa."
            },
            "85": {
                "message": "Tudo bem, anão."
            }
        },
        "60": {
            "60": {
                "message": "Fio geral para falar de Roma!"
            },
            "61": {
                "message": "Bourboun: reinaram na França por mil anos e são os atuais monarcas da Espanha. Bonaparte: conquistaram Roma e quase todo o território do antigo império romano do ocidente. Habsburgo: últimos monarcas do sacro império romano-germânico. Savoia: últimos monarcas de Roma. Papas: governaram Roma por mil anos. Romanov: consagrados pela igreja ortodoxa como herdeiros legítimos do império bizantino Osmanoğlu: conquistaram Constantinopla e quase todo o território do antigo império romano do oriente. Extra - Eixo: Itália possuia Roma e a Alemanha conquistou vários territórios do império romano."
            },
            "62": {
                "message": "Temos que analisar se você enxerga Roma 100% dependente da cidade/localização inicial de Roma em si, ou se você enxerga Roma como uma ideia, um conceito, quase um estado de espírito. Se você enxerga da primeira maneira, talvez você pense que os descendentes de Roma sejam as variações que a Itália teve como a monarquia ou os fascistas, suas versões gradiosas, ou até mesmo os descendentes dos bizantinos (que não vai incluir a Rússia, e sim a Grécia ou Turquia com a mesma ideia da Itália) pois mesmo que não sejam literalmente conectados a cidade em si, o Império Bizantino historicamente sempre foi Roma, os cidadãos eram chamados de romanos, o lugar era chamado de Roma… Era literalmente Roma ainda. Se você seguir no outro sentido, indo mais pra parte ideal da coisa, aí você pode colocar Sacro Império Romano, pode por Rússia… Esses dois inclusive só depende se você é católico romano ou ortodoxo, se for romano você acredita que a Roma de hoje em dia são os papas, se for ortodoxo acha que são os russos. Enfim, você pode estrapolar muito nessa parte do conceito Roma, pode dizer que os EUA são Roma, Finlândia, Brasil, Reino Unido, Espanha… Muitas coisas, e é bem interessante pensar dessa forma. Eu, particularmente, fico com a visão da Igreja Católica romana."
            },
            "63": {
                "message": "tanto principado quanto dominato eram eletivos , só aclamação de tropas e consentimento do Senado tornavam alguém um César (as tropas e o Senado serem comprados é irrelevante) Sem povo romano e sem senado, sem Príncipe. A conspiração de que o Império Romano vive tem outro sentido. Bourbon Os capetos são uma família maldita e os Anjou de Espanha não são seus expoentes. Bonaparte Fofo, mas l'Aiglon morreu. Habsburgo Pfff. Herdeiros de Guntrão o ladro e Amalgar, sicofanta-mor de Dagoberto. Romanov Mikael I não descendia das esposas gregas nem de Ivan III nem de Ivan IV. Em quê sentido ele era herdeiro de bizâncio? osmanoglu Anão…"
            },
            "81": {
                "message": "Com que frequência vocês pensam no império romano?"
            }
        },
        "47": {
            "47": {
                "message": "Existe alguém aqui que realmente tentou aprender latim? Existe alguma escola de latim no Brasil ou apenas aqueles cursos online? Existe algum país que ainda preserva a tradição de ensinar latim?"
            },
            "48": {
                "message": "Quando Católico, eu rezava em latim, fazia da seguinte forma, dividia uma folha ao meio, de um lado ficava a oração em Latim e do outro em Português, assim eu rezava em Latim e Português e também quando esquecia ou não sabia o que significava uma palavra em Latim eu só olhava para ela na versão traduzida, aos poucos aprendi o básico, mas não o suficiente para ler uma encíclica ou coisas mais complexos e ainda demorei 5 meses nisso."
            },
            "49": {
                "message": "Sobre cursos, bem, existe o Livro Aprendendo Latim pelo método Natural , nunca usei, mas o método é quase identifico ao que eu usei por intuição."
            },
            "50": {
                "message": "Acho engraçado que nem o google traduz o latim direito então fico em dúvida sobre como saber se estou falando traduzindo certo. Seu interesse era apenas religioso?"
            },
            "51": {
                "message": "Sim, eu usava a tradução da Igreja. Ouvi falar que existem disciplinas de Latim, tente encontrar um, podem ser de ajuda."
            },
            "52": {
                "message": "dicionários Fixado."
            },
            "68": {
                "message": "Bump."
            }
        },
        "67": {
            "67": {
                "message": "Então quer dizer que o Júlio Cesar era cearense?"
            }
        },
        "11": {
            "11": {
                "message": "Como aprender latim antigo gratuitamente de modo fácil? Sou Católico tradicional e queria aprender o idioma oficial da Igreja, porém não sei absolutamente nada de latim, no máximo apenas rezar a Ave Maria e o Padre Nosso nesse idioma, mas sem entender quase nada do que eu mesmo estou rezando."
            },
            "12": {
                "message": "Como diabos você aprendeu a rezar em latim e não sabe o que está rezando? Lhe recomendo meditar nas palavras. Por exemplo, no Padre Nosso, quando chegares Pater Noster, medite nela, Pater Pai, e no Noster Nosso, isso vai aos poucos fazendo você memorizar o sentido da palavra, então quando você estiver rezando elas, já terá o sentido de cada uma delas memorizado e não precisará ficar traduzindo ou buscando no dicionário para saber o que significa, pois já sabe. Faça isso com todas as orações, eu aprendi que Regina significa Rainha, rezando a Salve Regina. Outra coisa que você pode fazer também é pegar uma folha e dividir ela ao meio com uma linha e escrever de um lado a oração em latim e o do outro ela em português e ficar comparando cada palavra em latim com a em português, isso também ajuda a pegar o sentido delas, e faça isso repetidas vezes, nem uma e nem duas, nem de vez em quando ou só 3 vezes na semana, faça isso todos os dias e repita o máximo que puder, memória anão, é decoreba, não existe o pulo do gato, uma forma de fazer essas repetições era o que eu fazia na época de catolicismo que eu posso chamar de estudo orante , ou seja, pegue o terço e reze ele todo, mas para cada palavra do Credo, Padre Nosso e Ave Maria, vai lembrando do seu equivalente em português, você verá a longo prazo que já absorveu o sentido da palavra e não precisa mais recorrer a tradução, pois no momento em que a fala, já o que ela quer dizer. É só o que posso dizer, mas caso queria uma coisa mais formalizado, recomendo buscar o livro do Centro Dom Bosco Latim pelo método Natural , é basicamente o que te falei aqui, porém, mas mastigado e com muitas outras coisas que não direi, e claro, o rigor de palavras típicas do meio católico, eu o recomendo, e se quiser algo ainda mais mastigado, leia o livro e faça o curso deles baseado no livro, os dois ao mesmo tempo."
            },
            "13": {
                "message": "já sabe o que ela quer dizer Fix'd."
            },
            "18": {
                "message": "Como diabos você aprendeu a rezar em latim e não sabe o que está rezando? Lhe recomendo meditar nas palavras. Por exemplo, no Padre Nosso, quando chegares Pater Noster, medite nela, Pater Pai, e no Noster Nosso, isso vai aos poucos fazendo você memorizar o sentido da palavra, então quando você estiver rezando elas, já terá o sentido de cada uma delas memorizado e não precisará ficar traduzindo ou buscando no dicionário para saber o que significa, pois já sabe. Faça isso com todas as orações, eu aprendi que Regina significa Rainha, rezando a Salve Regina. Eu já tento fazer isso, anão, kek. Vamos lá, vou tentar fazer a oração da Ave Maria e você diz o que está certo e o que está errado: Ave Maria gratia (graça) plena (plena) (no sentido de de plena graça ), Dominus (senhor) tecum (Não sei, mas presumo que seja convosco - dai ficaria no sentido de senhor está convosco ), benedicta (bendita) tu (tu) in (em) mulieribus (mulheres) (No sentido de bendita tu no meio das mulheres ), benedictus (benditos) frutus (frutos) ventris (ventre) tu (tu) Iesus (Jesus) (No sentido de bendito os frutos do teu ventre, que é Jesus ). Sancta (Santa) Maria mater (mãe) Dei (Deus) (Santa Maria mãe [de] Deus), ora (ora) pro (por) nobis (nós) pecatoribus (pecadores), nunc (nunca) et (???) in (em) hora (hora) mortis (morte) nostri (nossa), amen (amém). Pra mim, não faz sentido nunca na hora da nossa morte ter algo haver com agora e na hora de nossa morte , então creio que a minha dedução de tradução esteja incorreta para isso. O que é nunc, anão?"
            },
            "19": {
                "message": "No caso, o Pater Noster, eu não faço a mínima ideia do que eu estou rezando, kek."
            },
            "20": {
                "message": "era o que eu fazia na época de catolicismo Você apostatou, anão? Also, obrigado pela resposta."
            },
            "21": {
                "message": "Parece contraintuitivo mas a sua dificuldade é completamente normal. Você pode notar que se usar o google tradutor as traduções não ficam tão perfeitas na língua latina mesmo ela sendo mais próxima da nossa. Não existem sinônimos perfeitos nas línguas e parece que no latim isso fica mais evidente e todas as traduções são também adaptações. Se você for com a ideia de encontrar uma palavra que traduz perfeitamente acho que vai ter dificuldade, tente abstrair um pouco."
            },
            "22": {
                "message": "Hmm... Então o latim é abstrato, e devemos nos comunicar propositalmente igual macacos nesse idioma? anão XXVII tábua imagem ensinar anão comunicar latim maneira macaco"
            },
            "23": {
                "message": "Você ao menos como palavras são criadas? Latim é uma língua morta e se não cunhar novas palavras, você precisa se expressar de forma mais abstrata com o vocabulário existente para espremer o significado desejado. Cunharam ''computatrum'', que é ''computo + trum para computador, caso contrário você teria que tentar explicar um computador sem abstrair para uma simples calculadora."
            },
            "24": {
                "message": "Onde encontro essas novas palavras do latim? Por onde você aprendeu latim? Isso é algo que vamos adaptando com o tempo."
            },
            "26": {
                "message": "Nunc é agora, também usado frequentemente no juridiquês. Entre esse o primeiro post, parece que a sua maior dificuldade tem a ver com o sistema de casos latino. As palavras parecem soltas ou fora de ordem precisamente pois você não está considerando o caso gramatical delas, apenas a tradução do radical. No Latim, assim como nas línguas europeias mais antigas, as palavras são ligadas por casos (de modo vulgar, as terminações) enquanto no português, assim como nas línguas europeias mais recentes (analíticas), as preposições e a ordem das palavras exercem esse papel."
            },
            "31": {
                "message": "pdf: Iniciando: Macronizador: Bookshop de livros em latim: O livro em pdf é um dos melhores livros possíveis para aprender sobre a língua sendo um completo iniciante. Si prega di attendere prima di effettuare un altro post o un post simile a quello di un altro utente"
            },
            "55": {
                "message": "Aprendeu?"
            },
            "56": {
                "message": "Como é bump em latim?"
            }
        },
        "57": {
            "57": {
                "message": "Se passaram meses, baixei cursos de latim e não estudei nada. Mesmo se estudasse acho que não teria outro anão fazendo a mesma coisa..."
            },
            "58": {
                "message": "Uma vez ouvi dizer que na Austria ainda usam latim nas universidades."
            },
            "65": {
                "message": "Bump."
            }
        },
        "59": {},
        "14": {
            "14": {
                "message": "A ideia da board é ser um local para se comunicar em latim como se fosse um /b/ só que nesta língua. Sei que tem muitos anões interessados nessa língua e pode sair bons frutos desse autismo. Inclusive se der certo anões de outros locais do mundo que aprendem latim podem interagir também. Mas inicialmente vamos falar sobre o aprendizado e vou postar umas coisas que estavam no fio anterior: Não vou responder nenhuma das suas perguntas porém vou dar-lhe ouro, pesquise sobre a bibliotheca teubneriana e a oxford classical texts (OCT) quando você já souber latim e sobre as edições da loeb classical library (LCL) pra te ajudar enquanto você aprende (caso saiba inglês), com um pouco de finesse você acha os PDFs por aí pra burlar o custo proibitivo delas. A perseus digital library talvez possa te ajudar como me ajudou na faculdade também. Um anão recomendou isso. Se alguém for atrás e encontrar o PDF que ele recomenda poste aqui por favor. Napoleão Mendes de Almeida - Gramática Latina Aprender a rezar em latim: Recomendação de outro anão sobre o tema: Já tentei lidar com a língua latina duas. A primeira delas, há uns 4 anos atrás, foi lendo e traduzindo através do método natural, através daqueles volumes do Hans Ørberg (Lingua Latina Per Se Illustrata), mas logo desisti na metade do primeiro volume. Posteriormente, retomei os estudos em latim através do Gradus Primus e do Gradus Secundus, do Paulo Rónai. O aproveitamento foi bem maior, já que ele traça paralelos entre os casos/declinações latinas e os componentes sintáticos das construções em língua portuguesa. Sabendo relativamente bem a sintaxe da língua, entende-se bem o conteúdo do curso."
            },
            "15": {
                "message": "Erros encontrados pelo Rafael Falcon: Erros encontrados na Edição Revisada da Gramática Latina do Napoleão Mendes de Almeida pela Saraiva -- edição de capa laranja. Foram compilados por um aluno meu e confirmados por muitos leitores. Se por acaso a editora já os tiver corrigido, avisem-me. Lição 11, 2ª declinação, § 70: Duas terminações da 2ª declinação estão com o gênero trocado. M.(ao invés de m. e f.) US F.(ao invés de m.) ER (só com esse erro já seria impossível aprender latim) Lição 14, Sum-Predicativo, § 82: No terceiro quadro a pronúncia de fueramus está indicada errada. Fuéramus(ao invés de fuerámus) Lição 20 - Neutros da 3ª. Declinação, Exercício 21, número 5: A palavra captivorum está grafada como capITOvorum Lição 28, Comparativo e Superlativo, §159: A forma comparativa de propinquus e longinquus está grafada como propinquor e longinquor ao invés de propinquior e longinquior Lição 30, Números Cardinais, §171, 1-e e 2: Nenhum , ninguém , está traduzido como NullAs, nulla, nullum , ao invés de nullus, nulla, nullum . duo está declinado no genitivo feminino como duOrum ao invés de duarum . Lição 32, 2ª Conjugação Ativa e Passiva(Noções) - Aposto, §174: em deleo, ere , o ere está com braquia ao invés de mácron No exercício 42 a palavra cidadão está traduzida como civis, i ao invés de civis, is . Lição 41, Pronomes Interrogativos, Exercício 59: No vocabulário, Plauto está dado como PlauRus, i , ao invés de Plautus, i . Lição 42, Pronomes Indefinidos, § 217 e 218 §217-2: quElecumque ao invés de quAlecumque. 4: QuImtulumcumque , ao invés de QuAmtulumcunque §218-4 QuaeLquam ao invés de Quaequam Lição 45, Nomes Gregos, Exercício 68 caro está traduzido como: carOs, a, um , ao invés de carus, a um . Lição 49, Como Decorar Um Verbo?, §256, B: Cep-i está grafado cAp-i ."
            },
            "16": {
                "message": "Existe o método chamado graded readers para aprendizado de idiomas que se baseia na leitura de textos que vão aumentando de dificuldade com o tempo. Dei uma rápida pesquisada e encontrei algumas coisas:"
            },
            "17": {
                "message": "Eu também baixei cursos de latim há um tempo, se algum anão se interessar eu posso ir upando. Este chan não está aceitando upload de uns PDFs, então upei aqui:"
            },
            "30": {
                "message": "pdf: Iniciando: Macronizador: Bookshop de livros em latim: O livro em pdf é um dos melhores livros possíveis para aprender sobre a língua sendo um completo iniciante."
            },
            "40": {
                "message": "Scandere."
            },
            "41": {
                "message": "Vade retro, satana."
            },
            "42": {
                "message": "Isso, já está aprendendo a língua."
            },
            "43": {
                "message": "spqr seu prolapso quando romanos"
            },
            "44": {
                "message": "Por que ia postar com sage? Hue."
            },
            "45": {
                "message": "Para não dar bump na board com shitpost. É o verdadeiro uso do sage, muitos não sabem disso. Eu achei que esse Oggetto fosse o campo de opções."
            },
            "46": {
                "message": "Não tem muito problema brincar um pouco por aqui, não é uma board tão sério."
            },
            "54": {
                "message": "Vários PDFs em Latim! /o/16"
            }
        },
        "33": {
            "33": {
                "message": "In tempi di difficoltà, la virtù dell'integrità risplende come una stella. Siamo con te, Cariani, nella tua ricerca della verità e della giustizia."
            }
        },
        "39": {
            "39": {
                "message": "Laudate eum secundum multitudinem magnitudinis eius."
            }
        },
        "38": {
            "38": {
                "message": "“de litteris et de armis, praestantibusque ingeniis”"
            }
        },
        "35": {
            "35": {
                "message": "Vos qui dicitis linguam latinam, scite hoc: Memora semper! Non habetur in peccato felicitas, non habetur! Nunc et semper peccatum felicitate caret, non autem in hunc falsarium gaudium praecipita, quoniam infelicitas vere est."
            },
            "37": {
                "message": "Sapientes!"
            }
        },
        "28": {
            "28": {
                "message": "NT: Focus temere sententia cum autismo tuo in hoc linum, et corrige pumilos qui scribis iniuriam. Ego incipio. Pumilios, ego adoro hoc tabula imaginum a Ninjae!"
            }
        },
        "1": {
            "1": {
                "message": "Quicumque hanc linguam discere vult, gratus est. Latine scribere potius."
            },
            "2": {
                "message": "Sai do chan, Rafael Falcón."
            },
            "3": {
                "message": "Rafael Falcón homo occupatus est et ad fora anonyma non accedit."
            },
            "4": {
                "message": "Seria melhor fazer uma /lang/ para o estudo geral de línguas. Essas tábuas extremamente específicas tendem a ficar vazias e perder o propósito."
            },
            "5": {
                "message": "Concordo. Imagine se fossemos ter uma board pra cada língua específica? Criem um /lang/!"
            },
            "6": {
                "message": "Mas a ideia é ter uma onde as plotagens são apenas em latim, e eu acharia legal que existisse uma de língua canária também, só não crio porque não quero aprender. Essa não é uma board estilo lang para aprender línguas e sim para se comunicar em latim mesmo. Será muito legal se mais anões aderirem e tentarem aprender dessa forma."
            },
            "7": {
                "message": "Como provavelmente seriam poucos fios sobre línguas, talvez seja melhor só usar o /est/"
            },
            "8": {
                "message": "o /est/. Fixado."
            },
            "9": {
                "message": "No fim das contas ficaria apenas um ou dois anões **dia****mono**logando aqui. Eu tava vendo as lições do falcão mas suspendi para ver as da Amanda, as quais eu já deveria ter terminado e retomado o estudo de latim, mas infelizmente procrastino mais do que deveria. **Gostaria de aproveitar essa aportunidade para agradecer ao anão que os recomendou.**"
            },
            "10": {
                "message": "Se juntarem todos os anões que se interessam por latim nos chans daria pra fazer um bom movimento. E a ideia da board é ser como um /int/ ou /b/. Não ser focada em aprender latim mas sim um lugar para falar sobre qualquer assunto em latim. Por isso é diferente de um /lang/."
            }
        }
    }
}