{
    "_id": "tvc",
    "name": "Televisão e Cinema",
    "description": "Apenas para patrícios apreciadores da sétima arte.",
    "threads": {
        "1": {
            "1": {
                "message": "Bom dia, anões.Estou criando esta board para concentrarmos tudo o que seja relacionado à filmes e seriados.Sei que já existe a board /art/, onde a discussão sobre filmes é permitida, porém a board engloba todas as artes, sendo assim melhor criar uma thread própria para a melhor apreciação da sétima arte"
            },
            "2": {
                "message": "O que recomenda assistir no dia de hoje, anão?"
            },
            "3": {
                "message": "esse nome de usuário do BO Perdi."
            },
            "4": {
                "message": "Recomendo esse caralhudo, é um dos filmes que eu mais imergi na vida, ele tem uma atmosfera muito boa. Kek, estou aprendendo ainda a gerenciar uma tábua."
            }
        },
        "73": {
            "73": {
                "message": "Sem Dúvidas um dos melhores filmes da história com personagens marcantes com nomes fáceis de se lembrar, atuação nem um pouco exagerada, uma lição de moral esplêndida e bem direta ao ponto e o nosso Herói Milos é um completo Tumblr Sexyman, uma obra-prima do cinema mundial sem sombra de dúvidas"
            }
        },
        "71": {
            "71": {
                "message": "Quando era pequeno eu adorava o thomas o trenzinho, eu tinha até um carrinho dele. Porém, eu cresci e abandonei a minha locomotiva, até que eu cresci e decidi pegar o brinquedo no sótão só pela nostalgia. Quando abri a porta fiquei maravilhado, o thomas estava em uma forma humanóide e ele era bombado, em seguida ele me disse Senti sua falta, amor depois desse dia me casei com ele e me tornei o primeiro homem grávido do mundo, pari o meu filho pelo pau"
            },
            "72": {
                "message": "Nasceu um lindo bebê com cara de locomotiva"
            }
        },
        "11": {
            "11": {
                "message": "Filmes para ver depois."
            },
            "13": {
                "message": "Estou para ver esse."
            },
            "20": {
                "message": "Existe inúmeras versões, se não engano é a história mais adaptada pro cinema de todas. Gosto da versão da pica relatada de 1988, é bem sombria e é umas das mais diferentes de todas. O filme se passa inteiro no porão da casa e os personagens são feitos de objetos velhos que tem por alí animado pela imaginação da Alice. O filme é em stop motion, o que deixa mais bizarro. Alice no país das maravilhas é minha história infantil favorita."
            },
            "22": {
                "message": "Com as três dublagens em português + inglês:"
            },
            "25": {
                "message": "Já vi Meu jantar com André. É um dos filmes mais chatos de todos os tempos. Kek. É o equivalente a um papo com aquele seu amigo que foi tomar chá de ayahuasca em São Tomé das Letras. Um porre! Pior que o Malle tem filmes que considero 10/10. Inclusive ele é o diretor do Pretty Baby. Aquele filme da Brooke Shields prostituta mirim. Recomendo esse filme aqui dele sobre amizade infantil."
            },
            "28": {
                "message": "Filme com antologias. Resposta do chat do pt: Claro! Relatos Selvagens é um filme argentino de antologia que apresenta várias histórias independentes, mas temáticas, que exploram a natureza humana e a vingança. Se você gostou de Relatos Selvagens , aqui estão alguns filmes com formatos de antologia que você pode gostar: Pulp Fiction (1994) - Dirigido por Quentin Tarantino, este filme é uma mistura de várias histórias interconectadas sobre crime e redenção. Amores Brutos (2000) - Um filme mexicano dirigido por Alejandro González Iñárritu que entrelaça três histórias distintas unidas por um acidente de carro em Cidade do México. Paris, Eu Te Amo (2006) - Uma antologia que reúne 18 curtas-metragens, cada um ambientado em um bairro diferente de Paris e dirigido por um diretor diferente. Babel (2006) - Outro filme de Alejandro González Iñárritu, que entrelaça várias histórias globais sobre interconexão humana e as barreiras da comunicação. Coffee and Cigarettes (2003) - Dirigido por Jim Jarmusch, este filme é uma série de vinhetas curtas que todas giram em torno de conversas durante o café e cigarros. New York, Eu Te Amo (2008) - Semelhante a Paris, Eu Te Amo , este filme apresenta várias histórias curtas ambientadas em Nova York. Três Histórias, Um Destino (2012) - Um filme que entrelaça três histórias sobre fé e religião. The Ballad of Buster Scruggs (2018) - Uma antologia de seis curtas-metragens que se passam no Velho Oeste, dirigida pelos irmãos Coen. Tokyo! (2008) - Uma antologia de três histórias ambientadas em Tóquio, dirigida por três diretores diferentes. Quatro Quartos (1995) - O filme apresenta quatro histórias que ocorrem em quatro quartos de um hotel em Los Angeles, cada uma dirigida por um diretor diferente. Estes são apenas alguns exemplos de filmes de antologia que exploram diferentes temas e estilos. Espero que você encontre algo que goste! Se precisar de mais recomendações ou informações sobre um filme específico, é só me falar!"
            },
            "34": {
                "message": "O que acham?"
            },
            "39": {
                "message": "Buffalo '66."
            },
            "40": {
                "message": "Esse daí é muito filme de depósito."
            },
            "41": {
                "message": "Por que?"
            },
            "42": {
                "message": "Porque só vejo depósito e maluca borderline recomendando essa merda."
            },
            "50": {
                "message": "Está tudo bem aí, anão? Hue."
            },
            "52": {
                "message": "RRR."
            },
            "62": {
                "message": "Stalker: Inspirado no livro Picnic Na Estrada (Recomendo), uma zona sobrenatural é cercada pelo governo e três viajantes, um professor, um escritor e um Stalker (um guia para a zona) tentam chegar em seu centro, onde poderam realizar um pedido. Filme paradão, mais muito bom. A localização do filme, os entornos de uma fábrica de papel na Lituânia, era tão tóxica que matou o elenco principal e o diretor. Link com legenda em inglês: [Embed] Mimino: Filme de comédia-dramática que conta a jornada de um piloto de helicoptéro georgiano que sonha se tornar um piloto de jato. Engraçadinho. Link com legendas em inglês: [Embed] Kin Dza Dza: Filme de ficção científica e comédia sobre duas pessoas que são teletransportadas acidentalmente para um planeta estranho do outro lado da galáxia. Meio esquisito e engraçado, lembra-me um pouco o Mochileiro das Galáxias. Não consegui encontrar o filme com legendas no youtube, mas deve ser fácil de encontrar, o google até fez um doodle no aniversário de 30 anos."
            },
            "64": {
                "message": "O terceiro pelo que dizem tem muita propaganda feminista mas é ainda assim é bom e parece ter saído de um fio no /b/. Assistam por sua conta e risco. Não raro recomendações dos anões são bem ruins."
            },
            "66": {
                "message": "Badlands The Crush, Paixão Sem Limites , no Brasil"
            },
            "67": {
                "message": "The Driver (1978)."
            }
        },
        "10": {
            "10": {
                "message": "Estava me lembrando hoje do quadro do Jô Suado no pânico. Era algo pro gado mas era engraçado na época."
            },
            "65": {
                "message": "Hue."
            }
        },
        "57": {
            "57": {
                "message": "SÉRIES Postem séries que gostaram, últimas séries que viram e séries favoritas. Não esqueçam de dar uma nota de 0 a 10."
            },
            "59": {
                "message": "Slow Horses Série caralhuda sobre espionagem. Recomendo. You Anão stalker que ama e odeia muié ao mesmo tempo. Série interessante, mas clichê em certos momentos."
            }
        },
        "55": {
            "55": {
                "message": "MELHOR FILME QUE UM ANÃO JÁ TE RECOMENDOU Op começa:"
            }
        },
        "51": {},
        "21": {
            "21": {
                "message": "Anões patrícios, como os senhores fazem para organizar vossas listas de filmes para assistir? Acho que tenho, no total, mais de mil filmes para assistir em uma lista que mantenho há algum tempo, mas infelizmente o script que integrava essa lista ao Stremio foi de ralo. Então acabei criando um servidor no Plex, e fui adicionando os torresmos manualmente, o que parece uma solução melhor, por enquanto, pois é possível separar os filmes por gênero, além de outras funções, como as legendas que já vêm embutida."
            },
            "32": {
                "message": "Crie uma conta no Letterboxd e crie a lista lá, é o melhor lugar para achar filmes, pois é cheio de catálogos públicos dos próprios usuários. Gostou de um filme x? Alguém vai ter feito uma lista de filmes parecidos com esse."
            }
        },
        "26": {
            "26": {
                "message": "Conversem aqui sobre um filme que assistiram há muito tempo mas não lembram o nome. Peça ajuda aos outros anões cinéfilos."
            },
            "29": {
                "message": "OP começa. Tem um filme que assisti há muito tempo, antes de 2010. Eu era criança e não lembro o ano específico. Era um filme de comédia. Os protagonistas eram daqueles negros conhecidos por fazer filmes de comédia no tempo, tipo queles que fizeram As Branquelas ou aquele filme do O Pequenino. Na trama, esses atores negros eram policiais e estavam tentando capturar um exibicionista. Basicamente um gordão que andava pelas ruas da cidade com sobretudo e abria pra mostrar o pau para as mulheres na rua. Algum anão lembra desse filme ou estou tendo memórias falsas?"
            },
            "30": {
                "message": "Meu pai assistiu um filme há 3 anos na TV Futura, em alguma mostra de cinema asiático. Era sobre um velho asiático carregando um corpo em uma bicicleta por uma vila. Alguém conhece?"
            }
        },
        "17": {
            "17": {
                "message": "FILMES QUE GOSTEI Fio para catalogar os últimos filmes assistidos pelos anões. Postem os filmes e deem uma nota de 1 a 10."
            },
            "19": {
                "message": "SAW Gostei muito do primeiro filme, havia o assistido na infância e lembro que eu morria de medo do boneco, pensava que ele era possuído por uma entidade ou coisa do tipo, kek. Para o primeiro dou nota 10."
            }
        },
        "8": {
            "8": {
                "message": "Postem filmes que possuam uma atmosfera que prenda a atenção do início ao fim. Começarei o fio indicando esses dois caralhudinhos."
            },
            "9": {
                "message": "Filmes de terror fedem, anão. Dito isso, passando para recomendar o filme televisivo Picnic at Hanging Rock."
            },
            "12": {
                "message": "Dá para ver que é bom só pela imagem, irei ver depois. Obrigado pela sugestão."
            }
        }
    }
}