{
    "_id": "anaorejeiteomodernismoabraceatradicaoeasantaigreja",
    "name": "/sancti/",
    "description": "Religião. Anão, rejeite o modernismo. Abrace a tradição e a Santa Igreja!",
    "threads": [
        {
            "id": 4,
            "replies": [
                {
                    "id": 4,
                    "message": "Boas vindas ao nosso clube Católico secreto."
                }
            ]
        },
        {
            "id": 5,
            "replies": [
                {
                    "id": 5,
                    "message": "Salve Maria Rainha!"
                }
            ]
        },
        {
            "id": 28,
            "replies": [
                {
                    "id": 28,
                    "message": "Algum anão poderia resumir para mim a via easypeasy de Santa Terezinha?"
                }
            ]
        },
        {
            "id": 25,
            "replies": [
                {
                    "id": 25,
                    "message": "NT: Deabologia Concentrem aqui tudo o que vocês sabem sobre demonologia."
                }
            ]
        },
        {
            "id": 12,
            "replies": [
                {
                    "id": 12,
                    "message": "NT: PERGUNTAS QUE NÃO MERECEM UM FIO PRÓPRIO"
                },
                {
                    "id": 13,
                    "message": "Qual deve ser a visão de um católico apostólico romano sobre a Igreja Ortodoxa? Tenho a curiosidade de visitar uma paróquia ortodoxa, mas não tenho certeza se isso vai contra os preceitos da Igreja."
                },
                {
                    "id": 14,
                    "message": "225) Quem são os que não participam da comunhão dos Santos? Aqueles que não participam da comunhão dos Santos são, na outra vida, os condenados, e aqueles que estão fora da ver- dadeira Igreja. 226) Quem são os que estão fora da verdadeira Igreja? Encontram-se fora da verdadeira Igreja os infiéis, os judeus, os hereges, os apóstatas, os cismáticos e os excomungados. 231) Quem são os cismáticos? Os cismáticos são os cristãos que, não negando explicita- mente dogma algum, voluntariamente se separam da Igreja de Jesus Cristo, ou de seus legítimos Pastores. *Fonte: Catecismo Maior de São Pio X* Bom, anão, a Igreja proibe veementemente frequentar missas ortodoxas e receber seus sacramentos, pois, apesar de terem validade, enquadra-se na denotação de cisma. Lhe é permitido frequentar qualquer Igreja cismática apenas sob a condição de risco à vida. Lembrando que, se não me falha a memória, ainda sim não se pode receber a Sagrada Comunhão, apenas sacramentos mais urgentes como o Batismo e a Absolvição. Acho que nem mesmo a Santa Missa pode ser assistida, mas algum anão precisa confirmar se não estou falando baboseira. Se não existe nenhuma paróquia na sua cidade, por exemplo, e você precisa se confessar, a Igreja concederia essa permissão, até onde eu me recordo. Lembrando que ortodoxia seria sinônimo de algo fiél à tradição (i.e, a roupa social é uma roupa ortodoxa , a oração do terço é uma oração ortodoxa , etc) e essa palavra é vastamente utilizada na literatura Católica, apesar de nada ser relacionado com a falsa religião da Ortodoxia, pois eles apenas se apropriaram dela."
                },
                {
                    "id": 15,
                    "message": "Muito obrigado, anão. Fique com esta imagem de São Miguel Arcanjo derrotando Satánas como forma de agradecimento."
                },
                {
                    "id": 17,
                    "message": "É possível se converter ao catolicismo sem o auxílio da fé (isto é, por vias puramente racionais)? Como Tomás de Aquino infere que o cristianismo é a verdadeira religião?"
                },
                {
                    "id": 18,
                    "message": "Não é possível, anão. A fé é uma graça que nos é dado, não podemos usar nossas luzes naturais para chegar a conclusão do mistério da trindade ou de que Cristo é Deus, acreditamos nisso em virtude de crer. No máximo, podemos se valer de certas pontes da razão para dizer que o cristianismo é a religião mais coerente."
                },
                {
                    "id": 19,
                    "message": "Fode não. Na minha perspectiva, o cristianismo é verdadeiramente belo, mas eu estaria mentindo se dissesse que tenho fé no que está contido na Bíblia."
                },
                {
                    "id": 20,
                    "message": "Na realidade, anão, a fé é basicamente a crença. Há duas vias para se alcancar a fé, um santo falou sobre isso porém esqueci o nome dele: A via da razão, e a vida da emoção , digamos assim. A fé pode ser atingida tanto por razão como por emoção (O sentimento de fé). Mas quando o anão diz que não crê na bíblia, é porque lhe falta razão o suficiente. Santo Agostinho disse que crê para compreender; compreender para crer . É totalmente possível ter fé/acreditar em tudo o que está escrito na bíblia, basta você não ser um primata das solas scripturas e ler com um catecismo decente do lado, com uma tradução antiga e boa derivada da Vulgata."
                },
                {
                    "id": 21,
                    "message": "Os anões esquecem que fé não é só um sentimento, mas sinônimo de crer também. Você tem fé na sua morte? Você acredita que irá morrer? Sim, por vias racionais: Todo mundo vai morrer. Você não precisa sentir emoção para ter fé na morte."
                },
                {
                    "id": 23,
                    "message": "Não discordo de você, anão. O que quis dizer é que não se pode usar somente da razão para alcançar respostas que nos foram dadas por revelação divina. No máximo, podemos chegar a várias conclusões valendo-se da razão através dessas mesmas revelações (que seria a teologia sagrada). Mas concordo que muito provavelmente seria uma debilidade da razão a falta de fé do anão nas sagradas escrituras."
                },
                {
                    "id": 24,
                    "message": "A crença na morte se origina do raciocínio indutivo, isto é, parte-se de premissas particulares (por exemplo, [Fulano é humano, Fulano é mortal]; [Ciclano é humano, Ciclano é mortal]) para inferir uma verdade geral (neste caso, que todos os humanos são mortais). Diante disso, você considera viável utilizar a indução como um instrumento para atestar a veracidade do cristianismo? Se sim, de que forma você faria isso? Ademais, o que você tem a dizer a respeito do problema da indução?"
                }
            ]
        },
        {
            "id": 7,
            "replies": [
                {
                    "id": 7,
                    "message": "Baseado."
                },
                {
                    "id": 8,
                    "message": "Você que é baseado, anão!"
                },
                {
                    "id": 9,
                    "message": "Genial."
                },
                {
                    "id": 10,
                    "message": "Cristo é rei."
                },
                {
                    "id": 11,
                    "message": "Ótimo nome de tábua."
                },
                {
                    "id": 16,
                    "message": "Inclusive, nunca entendi o porquê de você ter deletado o sancti, isso não faz o menor sentido e, sem ofenças, me cheira a ATEA. Talvez seja porque estava sem atividade e o dono da tábua esqueceu a senha."
                },
                {
                    "id": 22,
                    "message": "Eu tenho raiva desses macacos que deixam a board empoeirar, esquecem a senha e depois ficam enchendo o saco do Ninja no /mod/. Porra bicho. Lembro do /bar/, ficou quase um ano com a tábua trancada."
                }
            ]
        }
    ]
}