{
    "_id": "fn",
    "name": "Finanças e Negócios",
    "description": "Entre impostos e sonegação",
    "threads": [
        {
            "id": 12,
            "replies": [
                {
                    "id": 12,
                    "message": "Board destinada a discussão de assuntos que envolvem negócios, economia, mercados financeiros, títulos, moedas (incluindo criptomoedas), commodities, etc. - bem como tópicos relacionados a iniciar e administrar um negócio."
                }
            ]
        },
        {
            "id": 60,
            "replies": [
                {
                    "id": 60,
                    "message": "Bitcoiners 1x0 República Federativa do Brasil"
                },
                {
                    "id": 61,
                    "message": "Esse ouviu o 38."
                },
                {
                    "id": 62,
                    "message": "Quando a resposta do governo a qualquer coisa, seja investigação porque alguém xingou ou não pagar pensão é bloqueio de contas, esconder o dinheiro é legítima defesa."
                }
            ]
        },
        {
            "id": 52,
            "replies": [
                {
                    "id": 52,
                    "message": "Essa é minha carteira. Vou comprar mais ICP e outros projetos sólidos. O plano é ficar milionário antes dos 30 (tenho 23)."
                },
                {
                    "id": 53,
                    "message": "Vou comprar mais todo mês, com aportes de 200-800 reais por mês."
                },
                {
                    "id": 59,
                    "message": "Essa é minha carteira hoje. Estou atualizando no /c/ do 1500."
                }
            ]
        },
        {
            "id": 54,
            "replies": [
                {
                    "id": 54,
                    "message": "Gostaria de começar a investir em memoedas e preciso de manodicas. Vamos nos ajudar."
                },
                {
                    "id": 55,
                    "message": "Copicolando um texto da tábua /$/ do old27, obrigado ao anão pelo trabalho. Introdução ao Bitcoin Escolha sua carteira Site para comprar Bitcoin pelo menor preço Site para criar paper wallet Sites úteis Alguns canais do YouTube com conteúdo sobre mercado de cripto em geral Lista de cursos recomentados Rodrigo Miranda - Bitcoin Trader ( básico) Criptomaníacos - Trade de Criptomoedas, do Básico ao Avançado Alexandre Bianch - Criptomoedas Start Cripto (focado em Day Trade) Mestre do Bitcoin - Augusto Backes Udemy (curso em Inglês) Onde baixar esses e outros cursos Livros recomendados Bitcoin Red Pill O Padrão Bitcoin Bitcoin - A moeda na era digital Satoshi A Internet do Dinheiro"
                },
                {
                    "id": 56,
                    "message": "Como Esconder Mememoedas. Vamos supor que tu é uma novabixa e está com medo do Lula, pensando nisso tu decide comprar cryptomoedas e holdar. ''Mas como? Eu posso ser rastreado???'' Seus problemas acabaram, anon. Nesse fio vou ajudar vocês a esconderem certinhos seus bens digitais. Qual corretora é a melhor? Para fazer isso recomendo seriamente que tu use Ledger Live, é a melhor, sem exceção. Caso tu não tenha 79,99 USD para comprar vá de Exodus, é confiável mas é um pouco mais complicado recuperar se perder acesso. Que cryptomoedas comprar? Compre Monero, USDT e Bitcoin Onde eu compro? Que pergunta besta. Obviamente tu vai comprar diretamente na Wallet pelo cartão de crédito, porra. Se tiver crypto em Binance/Coinbase transfira para a sua nova e única wallet. Questão de E-Mails e o Caralho? Use protonmail ou Tutanota, só um. Caracteres randomicos que tu tenha gravado, supondo: zxcvqgkdfoe7355608@protonmail.me e use ele SOMENTE para cadastrar o Ledger Live ou Exodus. Ative o 2fac (acho que não precisaria dizer isto) Onde eu salvo as credenciais da minha Wallet? Em um pendrive, só um novamente. Guarde e esconda. Não coloque todas as info para recuperar, não seja uma anta. Guarde algumas na sua cabeça, grave e depois apague do pendrive"
                }
            ]
        },
        {
            "id": 50,
            "replies": [
                {
                    "id": 50,
                    "message": "Salve guys, trago dois airdrops que ainda temos chance de conseguir colocar uma grana no bolso, um da grass e um da UPRock, ambos tokens ainda não lançados. Os dois vão utilizar sua rede de internet para farmar os tokens. O grass você vai instalar uma extensão no seu navegador, e ela vai fazer o farm, e o uprock é um app mobile Grass: UPRock:"
                },
                {
                    "id": 51,
                    "message": "referral code Vou criar uma conta sem o seu referral code."
                }
            ]
        },
        {
            "id": 41,
            "replies": [
                {
                    "id": 41,
                    "message": "Devemos ter um fio sobre um dos principais mercados no Brasil. Como entender esse mercado e saber a hora certa de comprar tanto um imóvel quanto um fundo imobiliário? Ben Mallah é o único que fala a verdade sobre o mercado imobiliário. O segredo é empréstimo a juros baixos(que pobre não tem acesso) , nunca tirar dinheiro do bolso e usar o aluguel pagar o empréstimo e ainda sobrar. O goy vai espernear e espernear e morrer esperneado e vai pagar aluguel para o milionário obter o imóvel sem fazer nada. E não nem isso, hoje em dia a jogada é sempre arrendar usando o banco como intermediário. Basicamente hoje em dia quem é dono das coisas são os bancos(cafetões de milionários), quando ricos recuperam o investimento, enjoam, ou começam a perder, devolvem o arrendamento pro banco e partem pra outros negócio sem nunca tirar dinheiro do bolso. Resumindo rico não tira dinheiro bolso. E você nunca vai conseguir ter o suficiente pra ter esses privilégios a não ser que tire um lançamento milagroso do cu e acumule uma porrada de dinheiro em um curtíssimo espaço de tempo e entre pro clube dos juros negativos. Este outro cara segue os passos dele e fez dessa forma. Tinha 60k dólares, pegou empréstimo com o banco, comprou uma casa, reformou e colocou para alugar, amortizou o empréstimo com o aluguel + salário, a casa valorizou para 300k dólar, hipotecou a casa para pegar um empréstimo maior, comprou outra casa e assim foi subindo a escada do dubaiense. Você só fica rico se o dubaiense deixar porque sem empréstimo você não cresce."
                },
                {
                    "id": 42,
                    "message": "Você é um animal, sabia?"
                },
                {
                    "id": 43,
                    "message": "Você é burro."
                },
                {
                    "id": 44,
                    "message": "Bump."
                },
                {
                    "id": 45,
                    "message": "Raramente vejo algum anão realmente entendido de algum assunto compartilhando conhecimento então resolvi printar. Sim, leilões extrajudiciais são menos burocráticos que os leilões judiciais que pode ter N desdobramentos: infindáveis recursos, demora judicial, corpo mole do Oficial de Justiça, etc. Leilões extrajudiciais costumam ser melhores e o banco oferece garantias. Leia o edital e veja as garantias que você possui. Mesmo se o cara tirar vasos, janelas e foder com a casa, você ainda estará facilmente comprando com um desconto real de facilmente 50% do valor do imóvel. Sugiro que você ainda confira os leilões que aceitam financiamento pela Caixa para você não desembolsar seu dinheiro, mas da última vez que chequei são a minoria. Se você estiver capitalizado, os leilões que só admitem pagamento à vista costumam ser melhores, pois são menos concorridos. Apesar da onda forte de arrematantes que está chegando no mercado por conta da divulgação na interwebs dessa modalidade de compra, o que consequentemente aumenta exponencialmente o preço dos imóveis arrematados, acredito que será uma onda passageira. Muitos irão se frustrar com a demora e com os riscos inerentes do leilão, mas tudo isso são fatores que podem ser previamente calculados e sopesados na hora do arremate. Recomendo o curso da Priscila Perini para você entender mais sobre o assunto, é curto e completo. Em uma semana você consegue ver tudo. Se você estiver disposto a entrar nesse mundo, vale a pena. Acho que se eu tivesse uns 500k, eu só viveria de leilão. Sim, em leilões extrajudicias você deve entrar com uma ação de imissão de posse e que tem determinados custos. Tais custos devem estar nos seus planos quando estiver pensando em arrematar determinados imóveis. Tenho um amigo que possui relativo sucesso em fechar acordo com os moradores pagando para eles basicamente o que gastaria em um processo judicial de imissão de posse, assim como frete e outras coisas que é necessária. Mas, é difícil prever o êxito desse tipo de situação, visto que você está tratando com um brasileirinho médio extremamente frustrado. De qualquer maneira, a ação de imissão de posse dificilmente terá erro. A aquisição por meio de leilão tem uma segurança jurídica robusta, visto que é um modo originário de aquisição. Existem diversos dispositivos legais e um robusto arcabouço de jurisprudência que asseguram o arrematante. Sem contar que na pior das hipóteses você pega todo seu dinheiro de volta corrigido monetariamente."
                },
                {
                    "id": 46,
                    "message": "Décio Bazin Recomendação de um anão."
                },
                {
                    "id": 48,
                    "message": "Apartamento antigo no centro das grandes cidade é um das grandes oportunidades generalizadas no Brasil. boa qualidade no material e construção piso de taco, as vezes tijolo maciço barulhos de carros vão desaparecer em 20 anos, diminuindo a cada ano capaz até de proibirem carros particulares em centros moradores de rua e assaltos vão acabar por mudanças demográficas e tecnológicas a população brasileira vai COLAPSAR e se concentrar em grandes cidades e nos centros. É um movimento conhecido. Lugares pequenos não conseguem manter uma população funcional e entram em colapso, o grande centro aumenta. Olhe o que aconteceu na Russia. Centro de São Paulo, Curitiba e algumas outras capitais vão valorizar muito."
                },
                {
                    "id": 49,
                    "message": "não é possível postar pdf Seriosamente, mod, faça algo sobre isso aqui no /fn/."
                }
            ]
        },
        {
            "id": 57,
            "replies": [
                {
                    "id": 57,
                    "message": "Uns anões estão dizendo que os NFTs estão para voltar."
                },
                {
                    "id": 58,
                    "message": "Aparentemente os NFTs estão voltando. Tem vários projetos que você pode entrar de graça e torcer para a moeda valorizar, mas outros é preciso pagar. Outro dia estava assistindo a uma stream e um telespectador disse que está ganhando cerca de 60 dólares por dia com um tal de Fit Girls, mas ele alega ter investido 1000 dólares para montar o time dele . Achei o conceito do jogo puro lulz, pois você precisa montar um time de garotas e matriculá-las na academia. As personagens gostosas rendem mais dinheiro, enquanto as gordas rendem menos porque correm lentamente, kek."
                }
            ]
        },
        {
            "id": 47,
            "replies": [
                {
                    "id": 47,
                    "message": "Qual a opinião de vocês sobre isso?"
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Vou dar a real para vocês. Quem tem como investir, invista em um negócio agora! O barco está afundando para quem estava nadando pelado e fez o L pensando em lucrar com o Mula. A diferença do Lula e do Bolsonaro é que o Bolsonaro estava pavimentando para os pequenos e médios empreendedores conseguissem prosperar e concorrer com os grandes, já o Lula vai imprimir dinheiro a rodo e largar na mão dos grandes e multinacionais para eles escoarem no mercado, ou seja, você não terá o caminho pavimentado e seguro para empreender, mas terá crédito facilitado e isso servirá de bastante ajuda caso sua ideia seja uma merda (se no futuro for falir, daí problema é teu). O ponto é, o timing para isso é a saída do Campos Neto do BC. Assim que o Lula conseguir colocar o peão lá, os juros cairão e o crédito explodirá. Esteja no mercado nesse momento e você poderá alavancar seu negócio como nunca. O custo disso é a inflação generalizada no país, mas se você fizer tudo certinho e lucrar antes da inflação galopante vir, você se dará bem e não será afetado por isso. Fica a dica. Estou montando meu negócio e se tudo der certo até fim do mês já estarei vendendo meu produto com minha marca em minha empresa. Fiquem espetos, é uma oportunidade boa para se aproveitar."
                },
                {
                    "id": 4,
                    "message": "Vou investir em que? Me de o caminho das pedras! Última vez que acreditei nos anões, perdi uma puta grana com OIBR3."
                },
                {
                    "id": 5,
                    "message": "A OIBR3 era meme puro e mesmo se desse certo o retorno seria baixo. Tem que saber identificar pescarias. Veja tudo que for destinado aos iniciantes no site do Baster, para quem está aprendendo ainda é o melhor início: Se puder pegue e anote tudo que aprender aqui e depois post aqui na board para ajudar mais ainda anões iniciantes, talvez depois eu ou outro anão faça um chart sobre isso."
                },
                {
                    "id": 10,
                    "message": "Especular com moedas de mentirinha. Depois guardar Bitcoin."
                },
                {
                    "id": 24,
                    "message": "Bump."
                },
                {
                    "id": 25,
                    "message": "Bump."
                },
                {
                    "id": 26,
                    "message": "Estive pensando muito sobre isso, OP. Cheguei à mesma conclusão que você. O problema é pensar num produto que consiga efetivamente disputar com as campeãs nacionais. Poderia falar um pouco mais sobre o seu produto para estimular ideias em mim? Obrigado."
                },
                {
                    "id": 28,
                    "message": "Nada garante que os valores se mantiveram e isso ainda vale a pena."
                },
                {
                    "id": 29,
                    "message": "Consegue ver o gráfico com os valores?"
                },
                {
                    "id": 33,
                    "message": "Acho que ele não vai colocar alguém que irá reduzir os juros. Existem forças de pressão maiores sobre ele, qualquer coisa seria motivo de impeachment."
                },
                {
                    "id": 34,
                    "message": "Quote errado."
                },
                {
                    "id": 35,
                    "message": "A economia estuda a produção, distribuição e consumo de bens e serviços. Nossa economia é baseada nessas exportações da imagem. Então, todo o ecossistema de bens de capital que suporta a Vale, Petrobras, soja, açúcar, carne, celulose, etc. Há também a possibilidade de substituir algumas importações da china com uma impressora 3D e vender nos marketplaces nacionais, as pessoas sempre compram esses pequenos itens manufaturados. Se estiver sem dinheiro para os materiais você pode reciclar pets."
                },
                {
                    "id": 39,
                    "message": "Existe uma técnica de “electroplating” que você pode fazer nos modelos impressos."
                },
                {
                    "id": 40,
                    "message": "Os anões nordestinos podem instalar placas solares e/ou farmar microgreens."
                }
            ]
        },
        {
            "id": 38,
            "replies": [
                {
                    "id": 38,
                    "message": "Olá, elfos. Estou procurando estratégias para cometer elisão fiscal (que para os Pereiras de plantão, é dentro da lei). Na maneira atual como trabalho, estou recebendo em criptomoedas, por meio de serviços prestados em repositórios de código aberto, empresas de contratos inteligentes e por aí vai. É muito comum que me paguem em USDT, USDC, DAI e stable coins similares. No caso, estou ficando com valores consideravelmente altos em minhas carteiras. E de vez em quando eu quero gastar quantias altas. Vamos discutir planos de como pagar menos impostos (ou nenhum) nessa maneira de recebimento? O meu plano é o seguinte: 1. Declarar apenas o teto de um MEI; 2. Pagar os serviços do meu pai em um outro MEI; 3. Quando quiser quantias realmente altas, aproveitar da isenção de 35 mil reais mensais em exchanges brasileiras; Com essa estratégia, de imposto só pagarei as DARFs dos MEIs, e terei em torno de 13500 reais para gastar, livre. Porém, meu problema é com essa isenção de exchanges brasileiras. Não sei até que ponto isso é verdade, se tenho que declarar e quais as chances de comerem me saco de presentes com isso posteriormente. Até onde eu vi, tem uma regra nova de 15% (eu acho) de imposto quando sacado de exchanges estrangeiras. Então usar Binance estaria fora de cogitação. Outro problema que eu vejo é a taxa de conversão das exchanges brasileiras. Não sei o quão alta é. Quais outras estratégias seriam viáveis?"
                }
            ]
        },
        {
            "id": 36,
            "replies": [
                {
                    "id": 36,
                    "message": "Esses dias um anão fez um fio falando dessa moeda, vale a pena? Segue o post dele: Sei que esse não é o melhor horário para falar sério, e surgirão anões falando abobrinhas, mas não vou me importar, vim dar um conselho do futuro: Comprem $KAS e me agradeçam em 2 anos. Em resumo: nova plataforma que substituirá as blockchains, o futuro será das blockDAG's e ghostDAG's, a primeira a resolver o problema do trilema das blockchains. Não é mememoeda, essa caralhuda realmente mudará os cursos de toda história cripto."
                },
                {
                    "id": 37,
                    "message": "Pros anões pobretões que precisam de dinheiro, aqui uma forma de ganhar 20 bidens daqui 2 dias. jogo crypto de fazenda vai lançar token daqui 2 dias está dando recompensa pra quem fazer pré-cadastro basicamente basta claimar os pontos e trocar pelo token no dia que lançar e depois tirar antes do token derreter basta linkar o twitter e a carteira do broswer (Dá pra criar uma carteira em 1 minuto, eu recomendo a extensão Metamask) ir no NPC e claimar as recompensas (plantar uma vez e criar animais uma vez, conectar twitter) pegar caixa que dá pontos em outro npc há cada 1 hora usar uma key pra pegar 50 pontos (DCM-KW0SYM ou DCM-WJZ3W3) se essa key estiver esgotada basta ir atrás de outra no youtube Pros anões que sabem usar proxy, dá pra criar várias contas e fazer o mesmo processo, basta usa um navegador anônimo de múltiplos perfis e free proxys. Apesar de que dentro do painel do jogo tá dizendo que paga 20 dólares por 100 pontos, eu duvido disso, deve pagar no máximo 5 dólares, mas se ficar vendendo colheita dentro do jogo ou fazer múltiplas contas dá pra fazer 50 dólares. Lembrando que faltam menos de 48 horas pro token lançar e isso acabar."
                }
            ]
        },
        {
            "id": 13,
            "replies": [
                {
                    "id": 13,
                    "message": "Vamos fazer um fio sobre investimento fora do Brasil e sobre como tirar o dinheiro do Brasil pagando menos. Como aprender a investir lá fora? Estou pesquisando e comparando, mas ainda tenho muitas dúvidas: possibilidade de transferência de custódia entre corretoras/bancos se os títulos norte-americanos são ofertados por qualquer corretora essa bagunça de iof/spread/taxas"
                },
                {
                    "id": 22,
                    "message": "possibilidade de transferência de custódia entre corretoras/bancos Eu, particularmente, confio na IBKR. Mas para fazer a transferência de custódia é bem tranquilo, pois as corretoras já disponibilizam os formulários necessários para tal. se os títulos norte-americanos são ofertados por qualquer corretora Não, nem todas as corretoras disponibilizam acesso às bolsas americanas. essa bagunça de iof/spread/taxas Utilizo a Husky ou a Remessa Online+Nubank e as taxas são bem baixas. Se você for aportar um valor alto mensal ou anual, recomendo falar com seu assessor bancário, eles podem te conseguir um pacote especial."
                },
                {
                    "id": 31,
                    "message": "Proteger seu património."
                },
                {
                    "id": 32,
                    "message": "Tenho uma conta nessa Sproutfi antiga Stake , me deram um ação da GoPRO que não vale muita coisa, queria investir em mais coisas, mas não conheço o mercado lá de fora, queria saber as ações que tem pagamento de dividendos."
                }
            ]
        },
        {
            "id": 23,
            "replies": [
                {
                    "id": 23,
                    "message": "Existe um economista dos anos 80 que escreveu um livro sobre como o crescimento do Brasil e de outros países subdesenvolvidos não é linear como muita gente acha que é para o terceiro mundo que teoricamente poderia se transformar em primeiro mundo, parece que ele não estava errado."
                }
            ]
        },
        {
            "id": 17,
            "replies": [
                {
                    "id": 17,
                    "message": "Sou NEET e minha mãe me sustenta, mas mesmo assim eu gostaria de saber como sonegar imposto. Conhecimento nunca é de mais. Gostaria de saber como sonegar nesses dois casos: 1) Trabalho por si próprio 2) Trabalho pra alguém em CLT E, se possível, sonegar ''100%'' do que eu recebi para pagar ''0%'' de impostos."
                },
                {
                    "id": 18,
                    "message": "Sou NEET e minha mãe me sustenta sonegar 100% do que eu recebi Pontos de bom garoto não tem imposto, só os nuggets da turma do Mônica. ) Trabalho por si próprio Simplesmente só agir feito um animal retardado e não fazer nada, porém dependendo de quanto você estiver recebendo e a cidade/estado onde mora eventualmente o leão vai vir te cobrar e com juros. ) Trabalho pra alguém em CLT CLT não tem como, só de seguir as regras da CLT e ter carteira assinada seu salário automaticamente descontado para você receber o FGTS e demais. Se for trabalhar para alguém fora da CLT é outra história, o que mais tem no Brasil é gente trabalhando só combinado por conversa e nada assinado, recebendo dinheiro na mão. Se você processar seu chefe para pedir os direitos, vão descontar o impostos e FGTS. Em resumo: é só não fazer nada, mas depois vão te cobrar."
                },
                {
                    "id": 19,
                    "message": "Ki esquizada."
                },
                {
                    "id": 20,
                    "message": "Sou NEET, nunca trabalhei e quase não saio de casa, complicado até cortar o cabelo que deixo passar do pescoço. Acho estranho um NEET se preocupar com essas coisas. Você só precisa se preocupar se ganhar vários salários mínimos, sonegar costuma ser difícil. A única forma que conheço é tendo laudo médico que garante algum benefício. Trabalho por si próprio Se você ganha, por exemplo R$6000,00 sendo autônomo, será cobrado impostos, você pode ficar anos sem pagar, quando o leão cobrar ele irá bloquear o seu CPF. É uma dor de cabeça infernal resolver essas pendências, então apenas receba dinheiro e gaste com produtos baratos/importados."
                },
                {
                    "id": 21,
                    "message": "Pesquise por offshore, faça um resumo e traga para nós."
                }
            ]
        },
        {
            "id": 16,
            "replies": [
                {
                    "id": 16,
                    "message": "Vou deixar aqui uma explicação de um anão sobre o que é uma pirâmide porque achei muito boa. Servirá pra postar quando algum analfabeto ou desonesto falar disso para descarrilar um fio. Bitcoin não é uma pirâmide. Um esquema de pirâmide é um modelo de negócio que pode ser incorporado em qualquer negócio. Qualquer coisa que você possa vender provavelmente pode ser um esquema de pirâmide. Sua mecânica fundamental é prometer aos investidores retornos superiores aos que o negócio pode realmente gerar com seu capital de giro. Em teoria, se este negócio continuar a funcionar, acabará por esgotar todo o seu dinheiro e irá à falência. A forma como um esquema de pirâmide preenche esta lacuna e mantém a roda a girar é alimentando sempre o negócio com empréstimos (não de bancos), mas de novos investidores. Mas como o negócio já está falido, necessita sempre de mais empréstimos e cresce exponencialmente, até que as pessoas percebam o que está a acontecer, ou simplesmente até que seja o máximo de juros que pode gerar. E os novos empréstimos serão interrompidos e a empresa irá à falência. As pessoas que emprestaram dinheiro no início ganham dinheiro, as pessoas que aderiram no meio atingem o ponto de equilíbrio, as pessoas que aderiram por último perdem dinheiro. O Bitcoin, por outro lado, não é um negócio. E está operando com ou sem novas pessoas. Mesmo que ninguém ingresse no Bitcoin a partir de hoje, a rede continuará operando, os Bitcoiners poderão realizar transações normalmente. 1 BTC permanecerá como 1 BTC. Não precisa de empréstimos de novas pessoas e não promete retorno a ninguém."
                }
            ]
        },
        {
            "id": 14,
            "replies": [
                {
                    "id": 14,
                    "message": "Podemos ter um fio sobre? Sou um anão iniciante em renda variável e achei a dinâmica das fii's interessante."
                },
                {
                    "id": 15,
                    "message": "O que você achou interessante?"
                }
            ]
        },
        {
            "id": 11,
            "replies": [
                {
                    "id": 11,
                    "message": "Fio destinado à filosofia de investimentos boglehead. [code] Time is your friend; impulse is your enemy. --- John C. Bogle [/code] O que é? É uma filosofia de investimento que se baseia em princípios como investimento passivo, diversificação, baixos custos e horizonte de longo prazo. Evitando a tentação de escolher ações individuais ou fundos ativos, preferindo investir em fundos de índice de baixo custo que rastreiam mercados amplos. Conteúdos em português: Otávio Paranhos Guia Bogleheads de investimentos para brasileiros Capivara da Faria Lima Conteúdos em inglês: Bogleheads Wiki r/Bogleheads Reading List Recommendations"
                }
            ]
        },
        {
            "id": 6,
            "replies": [
                {
                    "id": 6,
                    "message": "Um anão recomendou comprar ações da Disney porque segundo ele os filmes dela sempre conseguem manter uma boa bilheteria e das empresas do ramo é a que dá mais certo, o que vocês acham? Alguém tem aquele curso antigo do Leandro Ruchel sobre como investir em empresas de fora? O que vocês sabem sobre empresas em entretenimento no quesito investimentos?"
                },
                {
                    "id": 7,
                    "message": "Salvando para ver depois. Mas sobre a Disney ser uma empresa progressista peço que ignorem neste fio, foquem apenas no investimento em si."
                }
            ]
        },
        {
            "id": 3,
            "replies": []
        }
    ]
}