{
    "_id": "sig",
    "name": "Desenvolvimento Pessoal",
    "description": "Levante-se, homem!",
    "threads": [
        {
            "id": 32,
            "replies": [
                {
                    "id": 32,
                    "message": "Board destinada ao auto-aperfeiçoamento. Relatos, dicas e materiais são bem vindos."
                }
            ]
        },
        {
            "id": 211,
            "replies": [
                {
                    "id": 211,
                    "message": "Hoje eu começo meu projeto de mudança corporal e espiritual com treino e dieta. Usarei este fio para relatar ao longo do caminho. O que farei: 1. Abdicarei de comer glúten e açúcar e só comerei coisas saudáveis daqui pra frente. 2. Irei experimentar tirar o leite também, e tirarei também o café. Só me permitirei beber água e chá. 3. Nada de pão sem glúten, doce sem açúcar, ou qualquer um desses esquemas. 4. Aeróbico todo dia ou 6 vezes na semana, sendo pular corda ou correr. 5. Calistenia e musculação em casa, usando alguns equipamentos que tenho. Seis vezes na semana, upperbody e lowerbody - ABABABR. 6. Treino de pescoço, pois vi na internet que faz uma grande diferença. 7. Treino diário com handgrip, único exercício para antebraço que farei. ''Glúten e açúcar'' parece simplório, mas só de tirar esses dois você já corta 99% dos industrializados e dos alimentos ruins. Café me deixa com mau estar na barriga. Leite nunca me causou maiores problemas, mas quero testar pra ver. Talvez eu compre um saco de pancadas para fazer aeróbico nele, assim eu poderei intercalar com corrida/pular corda e fazer tudo com mais intensidade, já que haverá descanso. Meus equipamentos são 24kg de anilhas, uma barra, dois alteres de rosquear. Os pesos vão neles. É limitado, principalmente para inferiores, mas tenho pernas fracas, então tudo bem por enquanto. Também tenho uma barra fixa de parede e uma corda de pular. Quero atingir cada grupo pelo menos 3 vezes por semana, já que, para alguns grupos, não conseguirei dar tanta intensidade. Por isso escolhi lower-upper ABABAB. Tenho um handgrip há meses e nunca usei, vou descobrir agora se funciona mesmo. Deixarei minhas medidas atuais na primeira resposta. Picas relatadas, modelo que fiz neste site Ficou até que parecido, principalmente as pernas. Sou mesmo essa criatura sem bunda e esquisita, fode não. Estou bem descuidado e sedentário. Nem escovar os dentes estou escovando direito, só quando acordo. Vou cuidar também da higiene. Já fiz a barba de um ano ontem e irei me cuidar mais agora, talvez até fazer aquelas viadagens de skin care."
                },
                {
                    "id": 213,
                    "message": "SUPERIOR ''Braços'' Punho Direito: 14.9cm Punho Esquerdo: 14.7cm Braço Direito, relaxado: 28.9cm Braço Esquerdo, relaxado: 28.2cm Braço Direito, contraído: 29.9cm Braço Esquerdo, contraído: 28.8cm Antebraço Direito: 24.3cm Antebraço Esquerdo: 23.9cm ''Torço'' Pescoço: 33.8cm* Peitoral/Costas: 88.7cm* Barriga: 75.9cm** INFERIOR ''Palitos'' Glúteos: 87.0cm* Coxa Direita: 43.4cm Coxa Esquerda: 41.4cm Panturrilha Direita: 32.0cm Panturrilha Esquerda: 31.1cm MISC ''Geral'' Peso 60kg** Altura: 180cm IMC: 18.5kg/m2 Percentual de gordura: ~12%*** ''Outros'' Aquilo lá flacido, comprimento: 7cm Aquilo lá flacido, largura: 8.3cm Aquilo lá ereto, comprimento: 14cm Aquilo lá ereto, largura: 11.4cm *= Margem de erro um pouco maior, de ~1cm, ~1.5cm talvez. Medi sozinho e alguns medidas são difíceis. Irei explicar as regras das medições na próxima resposta. **= Meio impreciso, pois eu deveria ter aferido de manhã, ao acorda e em jejum, e não fiz. ***= Em casa, usando o método de medir o pescoço e o abdomem e inserir em uma calculadora online. Supostamente, método da marinha americana. Não sei o quão real é. Comentário no quote. Era na primeira resposta, mas o apareceu primeiro, kek."
                },
                {
                    "id": 214,
                    "message": "Sim, eu estou extremamente magro e acabado. Estou acabado como a foda. Magro, sem energia, sem animo, com sono e preguiça o dia inteiro. Vou também tentar acordar cedo, ao menos seis horas, e fazer o aeróbico pela manhã. O treino eu ainda não decidi quais exercício fazer, mas começarei 17h, nem que seja com qualquer coisa. Café é difícil de parar. Não tive problemas em parar com doce, cachaça, glúten no passado, mas café e punheta é foda."
                },
                {
                    "id": 215,
                    "message": "10cm do mesmo ponto da coxa, perna também reta, 180º MEDIR CADA PONTO 5 VEZES E TIRAR A MÉDIA. Tudo relaxado, use uma caneta para marcar as referências, não aperta tanto a fita, mas fazer uma pressão boa. Calculadora de BF: (só funciona no Chrome)."
                },
                {
                    "id": 216,
                    "message": "Era na primeira resposta, mas o apareceu primeiro, kek. Eu vou deletar para não foder a formatação do seu fio. Post que eu deletei: Eu tentei dar uma cortada no café também. Comprei um chá de uma marca que se chama Celestial Seasonings. Acho que foi o melhor chá que eu já tomei. Tive que comprar pelo mercado livre. É bem difícil achá-lo, até mesmo no sams club."
                },
                {
                    "id": 217,
                    "message": "Eu não conhecia esse site, obrigado, OP."
                },
                {
                    "id": 219,
                    "message": "Terceiro dia sem açúcar/glúten/café/leite. Comi ovo no café da manhã, o famoso feijão com arroz e mistura no almoço e repeti o café da manhã ou o almoço na janta. No primeiro dia eu tive uma dor de cabeça fodida, mas acho que não teve relação com nada disso, pois foi muito em cima da hora. Até agora, a maior dificuldade é o café, que sempre sinto vontade de tomar. Sobre exercícios, comecei ontem apenas. Fiz flexões, barras, elevação lateral e um pouco de desenvolvimento. Só isso me deixou todo quebrado, apesar de ser pouco. O problema de fazer upper body todo em um dia só é que depois das flexões eu já estava todo quebrado pra fazer costas e não consegui nem cinco barras. Hoje eu tenho que fazer inferiores. Nem sei o que vou fazer ainda, provavelmente só o agachamento mal feito. Primeira semana é mais de adaptação. Estou focando mais em fazer do que fazer bem feito."
                },
                {
                    "id": 220,
                    "message": "Also, meti um cagão hoje e a diferença na minha bosta era notável, kek. Caguei bem claro e nem sujou muito a bunda. Normalmente cago marrom escuro, caguei de uma cor que nem dá pra chamar de marrom, mais pra ocre ou amarelo escuro. Também esqueci de registrar que estou comendo muito mais frutas que antes, toda hora como uma banana."
                },
                {
                    "id": 221,
                    "message": "Pode zerar o glúten. Estava com uma fome do caralho e tinham 3 mini pizzas aqui. Não tinha nada pra comer, quase nada. Eu poderia ter comigo ovo com arroz, mas as pizzas estavam apetitosas, juntou a fome com a vontade de comer, e eu os comi. 4 dias sem açúcar, café e leite. 0 dias sem glúten. Não vai mais acontecer."
                }
            ]
        },
        {
            "id": 194,
            "replies": [
                {
                    "id": 194,
                    "message": "NT: Projeto de desenvolvimento pessoal acompanhado de relatos diários. Estou repostando o fio aqui por acreditar ser o lugar mais adequado, espero que a moderação e os anões compreendam. A ideia consiste no seguinte: você irá começar a aprender algo que sempre teve vontade de aprender, ou estudará aquela matéria atrasada da faculgado, ou seja lá o que for, o importante é que você esteja fazendo alguma coisa que você quer e/ou precisa fazer, não importa se esse ofício exigir um maior esforço físico do que mental ou vice-versa. Ao final, você virá aqui e dirá o que fez, é simples. Por que eu acho que isso pode dar certo? Porque nós gostamos de postar no chan, gostamos de conversar, por que não gostaríamos de participar de um projeto que veio do próprio chan? Irei sugerir algumas tarefas extras, para a coisa ficar mais interessante. 1. Ler pelo menos 30 páginas diariamente. Os anões desse recinto gostam de música erudita? Se a resposta for sim: 2. Escutar pelo menos três concertos na semana. 3. Três séries de quantas flexões você conseguir fazer pelo menos 5 vezes na semana, se não todo dia. Se você é um anão trabalhador, sinto muito por você. Kek. Brincadeiras à parte, se você for um anão trabalhador, não se preocupe com esses desafios extras, se concentre apenas em fazer essa atividade que você tanto quer, mas que ainda não começou. Eu irei atualizar o fio com o meu próprio progresso diariamente, mesmo que eu seja o único anão do fio, me cuidando para não quebrar o anonimato."
                },
                {
                    "id": 195,
                    "message": "Sexta-feira, 05/07, fui até o centro para fazer um favor para um antigo colega. Estava frio e chovendo, mas quando dou minha palavra vou até o final, como diz o ditado: papo de homem não faz curva . Cheguei no referido órgão público, onde fiz meu primeiro estágio e fiquei cravado por dois anos. Falei com o recepcionista, então percorri um longo corredor até o cartório. Bati na porta e falei com uma estagiária, ela viu que eu era educado, então procedeu tranquilamente com os meus requerimentos, inclusive tive acesso ao local, ao invés de esperar no corredor gelado. Enquanto ela conferia um número de protocolo, cumprimentei os funcionários públicos, que eram dois, e eles ficaram felizes em me ver novamente, pois saí de lá em 2021 (um homem e uma mulher). A estagiária me deu um retorno, fiquei satisfeito e esperei pela BOSS , uma senhora muitíssimo simpática que já me livrou de várias encrencas. Esperei por uns 30 minutos, enquanto isso ouvia os diálogos entre a funcionária pública e estagiária. Logo outras estagiárias apareceram no cartório pra tirar dúvidas, e fiquei estremecido com a beleza de uma delas: loira, estatura mediana, magra, com um nariz reto e rosto angelical, salvo engano também tinha olhos claros. Eu estava sentado na frente de uma mesa que tinha a folha ponto dos estagiários, então comecei a vasculhar e ver se encontrava o nome dela. Abri o Grão e ficava jogando os possíveis nomes, e fui direto nos sobrenomes alemães. Dito e feito, encontrei ela, mas estava fechado o perfil. Ela tinha na bio um rapaz, então cliquei por curiosidade, e o perfil dele esta aberto. Olhei as fotos apenas de curioso, e me certifiquei que era ela mesmo. Uma coisa relevante que observei: as mulheres não estão muito exigentes, pois namoram caras extremamente normais, que no máximo estão com o corte de cabelo em dia e ostentam algumas roupas caras estilo streetwear. Ou seja, o homem que não é bonito ainda tem muitas chances, e se tiver um físico forte, é mais uma vantagem. Como estou namorando há um certo tempo, acabei ficando por fora das últimas dinâmicas sociais , mas ainda assim a confiança é o fator chave para o homem. Na minha experiência, as maneiras de adquiri-la são mediante musculação, arte marcial, sabendo falar em público ou sendo naturalmente bonito. Apenas um adendo: eu não ia seguir a menina na rede gadal, apenas fiquei surpreso com a beleza jovial e resolvi espiar, até porque nesse aspecto da vida (amoroso) estou bem encaminhado. Pena que não posso falar o mesmo quanto a outras áreas, como profissão e aspectos financeiros. papo em dia + indicação A auditora fiscal chegou, então nos cumprimentamos e colocamos o papo em dia. Ela é realmente muito queria e sempre ajuda todo mundo que pode, inclusive é o único estágio onde tu ganha comida. Ela tem um coração enorme. Eu comentei sobre minha mudança de Estado, então ela prontamente me deu anotado em um papel o nome de um escritório no qual a filha dela trabalhou por um tempo, pois eu comentei que estava tentando trabalhar com x , rapaz que era aqui da cidade e inclusive foi estagiário dela. Por ter grana, assim que se formou saiu bem colocado nesse ramo, mas a reação dela foi negativa, talvez não gostasse tanto dele, e disse pra eu contatar o escritório do papel. drama inicial dos empregos Sou muito dedicado no que me proponho a fazer, porém não admiro quase ninguém e também não puxo saco, e isso no BR é quase uma ofensa pessoal. Então minha maior dificuldade é entrar dentro dos castelos , porque os trabalhos eu sempre faço bem feito, mas essa viadagem de ficar puxando saco e dando validação não é comigo. Apesar de não ser tímido, talvez me falte algum jogo de cintura. Ao menos essa visita ao primeiro estágio me rendeu o nome de um escritório, e como essa senhora é muito influente, na hipótese de eu conseguir uma entrevista com esse escritório (de outro Estado), estarei bem posicionado, pois a filha dela trabalhou lá. Pelo que fiquei sabendo a filha dela está em outro lugar/Estado, ela não é muito estudiosa, e das poucas vezes que a vi, foi estupida com a própria mãe, típico de patricinha estudante de direito. Nessas horas cai a ficha de como ter pais influentes é uma garantia de emprego futuro, pois tenho certeza que essa moça está ganhando bem e levando uma vida fácil, mesmo não sendo inteligente. segunda indicação de emprego foi um dia antes, 04/07 Um antigo conhecido de tatame viu uma postagem que fiz treinando força, me contatou e disse para eu aparecer nos treinos de luta. Eu relatei a situação delicada que estava passando em casa, e que andava aborrecido. Ele disse pra eu ir no treino de sexta apenas para conversar. Resolvi aparecer de kimono, a para minha surpresa ele não foi. Bom, aproveitei pra treinar. Foi um ótimo treino, e o professor que estava lá é o líder do negócio, ele gosta de quando eu vou, pois minha base de JJ sempre emerge nos Randoris de solo, quando a luta continua no chão. Apesar de eu não saber entrar as quedas, no chão sou experiente, e isso acaba agregando pra equipe, como ele mesmo fala. Ta aí outro cidadão que vale ouro, pois tem um coração enorme e sempre ajuda quem precisa. Ele, assim como a outra senhora do relato, são boomers do bem, que já fizeram suas carreiras, estão estáveis economicamente falando e com suas famílias. A missão deles é preparar a próxima geração. Ao final do treino machuquei minha mão fechando uma porta, falei que me mudaria de Estado, e ele disse que caso eu ficasse, era pra trabalhar com ele. Não esperava por esse convite, e ele é daqueles adultos experientes que enxerga através dos teus olhos que tu é do bem, pois caso contrário não faria esse convite. Aqui na cidade temos esse ótimo projeto social, temos excelentes treinadores, é gratuito e mesmo assim a população local não valoriza. Enquanto isso o treino de JJ está quase uns R$200,00/mês. Na sexta de noite me reuni com alguns antigos amigos pra comer e conversar. Lembro que 7 anos atrás eu vivia pendurado pedindo carona, e hoje muitas vezes eu que sou o motorista da rodada. Fico feliz em retribuir o favor, e ao mesmo tempo triste em ter que me mudar e ficar longe deles. Sei que nunca mais vou encontrar malucos parecidos, e as rodas de conversa são boas porque são muitos assuntos interessantes e agregadores. Prefiro mil vezes sair pra comer com eles do que com qualquer pessoa ou grupo da minha faculdade, pois estes são zoomers sem cultura e arrogantes, que apenas vivem por status."
                },
                {
                    "id": 224,
                    "message": "Para alguns a juventude é a melhor fase da vida. Sem dúvida é onde temos as experiências mais marcantes e abundantes de euforia, mas a abundância e plenitude material não está ao alcance de todos. Hoje tenho 30 e trabalho desde os 17, com alguns pequenos intervalos de folga ao longo dos anos. Recordo como se fosse hoje, aos 17 anos estava em uma loja, e uma moça jovem estava tomando um café com as amigas em um local em frente ao estabelecimento. Ela me dava umas olhadas e na época havia me adicionado no Cancrobook. Recordo ter visto um amigo em comum no perfil dela, e fui conversar com ele, a única coisa que ele falou foi um já comi . É engraçado observar que hoje ainda falo com ele, e os padrões não mudaram muito. Talvez ele seja o sujeito mais covarde que conheço, e relato isso aqui no fio para que os anões não invejem os rapazes relativamente jovens com muito dinheiro e conforto, pois tendem a ter ausência de honra e vidas lamentáveis. Não vou me ater muito a essa exposição, mas o conforto, niilismo e hedonismo levam um homem a ruína. Não posso cortar laços com ele agora, pois a futura profissão dele servirá de fish bucket pra mim, inclusive já estou me infiltrando e farmando alguns contatos. Ele não é um rapaz mau, porém é fraco e está perdido, e isso se deve a ter um pai fraco e uma mãe protetora e provedora do lar. Infelizmente ele é um corno bundão igual ao pai, que só tem iniciativa e disposição pra ir atrás de puta fácil, já que a miserável vida dele gira só em torno disso. Não é um rapaz feio, mas devido ao conforto está ficando GORDO, e por ser pau molão, não tem nem disciplina pra puxar ferro. Esse cagão às vezes me chama pra botar o papo em dia, e normalmente comemos algo. Ele sempre esfomeado, se entope de calorias de noite, demonstrando burrice, gula e falta de controle, ou seja, o contrário do que um homem deve ser. Os defeitos e pecados dele tem me irritado muito, ele é tudo o que eu desprezo, um homem covarde e fraco, com medo da opinião alheia e dobrando o joelho pra multidão. Nunca será um herói. Certo dia furei o pneu do carro e precisava de uma chave, cogitei chama-lo, mas na mesma hora repensei: esse puto cagão playboy vai peidar na farofa, como sempre, e me deixar na mão , então chamei outro conhecido, mais velho, que prontamente me emprestou o chave necessária. O playboy bundão nunca se deparou com adversidades ou grandes responsabilidades. Já chegou a namorar uma bela moça, mas por ser crianção, não deu conta do recado, ela queria um homem provedor que fornecesse atenção, e nem isso o bunda mole fazia. Nesses 10 últimos anos de vida eu passei pelo inferno, e eu tenho um enorme desprezo quando vejo as faltas desse cara. Reitero mais uma vez que estou em um negócio próspero, e os amiguinhos de faculGado dele vão ser meus melhores clientes, então não posso jogar a merda no ventilador. Ele não era tão frouxo antes, acho que entrar pro curso mais caro da particular e conviver com crianças de 20 anos deixou ele mais bobalhão do que já era, ele não convive com nenhum homem, não é cobrado de nada, não tem responsabilidades, são só prazeres instantâneos fritando o cérebro, desde pornô até junk food e coisas fáceis, e minha vida é o extremo oposto, por isso sou mais forte. Ele força a barra às vezes, tenta me inserir nas aventuras adolescentes, até fui em uma janta ou outra, mas na intenção de farmar contatos. Não sou um amigo ruim , apenas não tolero fraqueza, assim como a própria REALIDADE, ao menos dos adultos. De todas as turmas do colégio, ele foi o que menos amadureceu, e não ter coragem de botar a cara em um emprego ou não conseguir sustentar um namoro são alguns indícios. Eu tenho essa postura porque sempre fui muito cobrado, seja em casa ou no ambiente de trabalho, e vendo esse cara com potencial mas sendo um bosta preguiçoso me deixa com raiva. habilidade em vendas e em produção editorial Enquanto acadêmico de direito, muitas vezes fui visto como inferior por algumas chefias nos estágios (vara de família e escritórios) por ter um passado como vendedor, mas por me considerar mais culto que esses peões do judiciário, nunca me importei. Ontem fiz uma entrevista remota de emprego, o referido escritório está começando a ganhar muito dinheiro em alguns nichos e precisam de mais gente pra equipe. Do que eles precisam? De alguém formado em direito e com experiência em vendas, ou seja, tudo que me dediquei ao longo dos últimos 10 anos. Não tive uma juventude fácil e nunca pude aproveitar muito, e agora chegou o momento de girar a chave. Essa equipe está faturando muito e deixando os parasitas estatais para trás, assim como os demais advogados medíocres que se acham aqui do meu município. Cidade de interior é foda, os caipiras são muito vaidosos."
                },
                {
                    "id": 225,
                    "message": "Enquanto estava na faculgado tinha alguma ordem na rotina, ainda que fosse extremamente chato e emburrecedor em certo nível. Me formei, estou livre e vou me mudar de Estado, pensei que seria em início de agosto, mas será no final. Desde julho venho tendo alguns delírios , pois 03/07 comecei um NOFAP sério, e desde maio voltei a fazer jejuns longos. Misturei os 2, jejum e NOFAP, e tive e estou tendo experiências interessantes. experiências Elas vem de forma aleatória, em julho muita coisa aconteceu rápido demais, voltei a usar cabelo mais curto, perdi peso, encontrei o contato (grão) da segunda garota que beijei na vida (lá por 2005~2006) e meio que me apaixonei por ela novamente, mal consegui dormir naquela mês, e sempre postava algo no anseio de contar com a visualização dela. Consegui chamar atenção, mas agora em agosto ela não acompanhou muito o que eu tenho postado, e isso me desanimou. Ela está nos EUA, e os pais dela moram a 1 hora do município que irei morar, ou seja, grandes chances de remember em Natal/Ano Novo. Quando ela aceitou o follow não me aguentei e mandei uns áudios, e depois de um tempo ela respondeu com áudio também, que voz delicada, e ela mal lembra como se fala português, hue. VS 2024, portal de 10 anos se abriu Tem muita sincronicidade inexplicável acontecendo, desde meu visual remontar algo semelhante há 10 anos atrás, até alguns hábitos, músicas e pessoas aparecerem na minha vida. Esses dias uma moça pela qual me apaixonei em 2013 apareceu pedindo pra me seguir, ela é uma das responsáveis por me transformar em um homem ruim/mau, e apenas aceitei a solicitação pra ela ver que eu estou bem, forte/sheipado e namorando uma moça linda, sem falar que me formei. Ela, por outro lado, está com um zé ninguém drogado e fraco, derrotado, mas tenho que admitir que segue bonitinha. Descobri que ela mora para o lugar que vou me mudar, e isso é muita (((coincidência))). Engraçado, ambas moças citadas são meu perfil, brancas e pálidas como um fantasma, e a primeira citada foi a Anima, o arquétipo de mulher ideal que formei na pré-adolescência. Uma pena que ela não entra tanto nas mídias gadais, mas esta última (segunda citada) é mais ativa, e como o follow é recente, ela tem acompanhado umas coisas que fiz. Modéstia a parte, fiz um combo de três imagens com uma música perfeita e dropei. A primeira foi uma foto minha, com dois tipos de textura, umas luzes na lateral, simulando uma câmera antiga, e um efeito plástico , como se fosse uma foto dentro de um álbum. A segunda imagem foi uma montanha escura, com um céu escuro mas uma parte de nuvens bem iluminadas, como se o céu estivesse rachando e o paraíso se revelando, e a terceira foi uma surfista que encontrou uma baleia gigante."
                },
                {
                    "id": 226,
                    "message": "Vou reescrever um relato de setembro, porém tentarei ser mais sucinto e objetivo. Também estou usando o presente fio como backup de relatos, e é provável que mantenha relatos ou mais curtos ou mais longos, ainda não decidi. Ao relato: Desde julho venho flertando com a ideia de mudança de Estado, a ideia chegou de surpresa em forma de oportunidade, e no fundo isso é o que eu mais quero, será um grande upgrade na mina vida. Admito que em julho eu estava muito sentimental, pois pensei demais em meus amigos, em alguns momentos cheguei a dropar man tears relembrando os melhores momentos da minha vida, porém o mundo mudou, assim como meus amigos e conhecidos. O que eu amo já não existe mais, queria reviver momentos de uma outra Era, o auge das Lan Houses e Magic The Gathering, resumidamente. Tudo mudou e eu estava fantasiando. atraso nos planos Pensei que em agosto já estaria morando no novo destino, ledo engano. Em setembro consegui ir, e o que era pra ser uma semana virou três, o que foi ótimo. Meus pais vão trabalhar por lá, é um negócio simples mas tem potencial de crescer, MAS mesmo crescendo e proporcionando uma vida melhor, não desfrutaremos de status devido a natureza comercial (posso estar equivocado). Alugamos o ponto comercial e um AP. Nessas três semanas ficamos resolvendo pendências, burocracias e também serviu de termômetro para compreender a região. Bairro turístico, o que afeta um pouco o preço dos imóveis, mas me surpreendi com mercado, farmácia e bares: os preços são parelhos com o lugar onde moro, e estamos falando de interior gaúcho VS praia catarinense, e a conclusão é que onde eu moro somos escravos, pois não há lazer algum, o Estado está quebrado, a maioria dos empregos pagam mal e todos vivem vidas vazias e buscam obstinadamente prestígio social. Em suma, interior acaba sendo povoado por caipiras burros, raivosos e violentos. Aqui a inovação e empreendedorismo não são bem vindos, e criou-se uma narrativa (lavagem cerebral) onde o próprio gaúcho acredita que o RS é o melhor Estado do Brasil, quando na verdade isso aqui ficou no passado. horas de viagem Parcelamos em dois dias, tanto que na ida dormimos no litoral gaúcho, em uma praia deserta nessa época do ano. O lugar que ficamos era uma pequena casinha afastada, choveu e estava frio, além da cidade estar abandonada, foi extremamente comfy, parecia que eu estava em algum video game, e esse é um dos cenários que eu mais amo. Frio e chuva me botaram pra dormir rapidinho. No dia seguinte acordamos e seguimos viagem. Essa primeira estadia na praia remota foi ótima, tanto que mesmo não sendo um paraíso tropical, eu amo aquele cenário. Não sei se aguentaria um inverno inteiro por lá, talvez algumas semanas, e certamente faria profundas reflexões sobre minha vida e algumas longas caminhadas em uma praia solitária, apenas sentindo o vento frio, maresia e brisa do mar, e isso provavelmente em dias nublados. Em casa (nesse cenário hipotético) assistiria alguns filmes antigos, Bob Esponja e Flap Jack. chegada ao destino Parecia um sonho. Por ser destino turístico, a prefeitura faz o maior esforço do mundo pra deixar tudo bonito, e realmente as coisas são harmoniosas, além de tudo ser perto: mercado, farmácia, padaria, lojas e bares. Tem gente de todo Brasil por lá, assim como muitos gringos (Chile, Argentina e Uruguai). Eu fiquei deslumbrado com tudo, todos os dias, mesmo sendo simples , pra mim eram incríveis, até ir comprar pão na esquina era divertido, isso porque tem o clima descontraído de praia, todos estão relaxados porque estão tirando férias do trabalho, separaram algum dinheiro e foram entre familiares ou amigos. O destino final é ser feliz, e aquele lugar acaba mexendo de alguma forma com todo mundo. Os relatos são os mesmos: não acredito em energia, mas aquele lugar tem algo de especial. Fui com meus pais, e demorei pra fazer cópia da chave do AP, o que foi burrice e acabei ficando meio preso nas primeiras semanas. Depois fiz a cópia e tive mais liberdade, mas ainda assim estava sem carro, e não fui pra gastar dinheiro, então não me torrei em Uber. Como o bairro tinha quase tudo o que eu precisava, acabei não explorando outros lugares distantes, teve apenas um episódio onde um tio, que não é de sangue, nos levou para conhecer um ou outro lugar. Isso ocorreu em um sábado de manhã, e mesmo um pouco nublado e frio, foi muito legal, em outro momento posso até upar umas fotos aqui. A parte chata é que ele foi na obrigação nos levar pra conhecer, tanto que 14 horas já estávamos voltando. Porra, sábadão inteiro pra conhecer lugares e o velho Eustácio queria ir pra casa. Agora já sabemos que da próxima vez não podemos contar com ele. Essa viagem me reaproximou dos meus pais, pois a última vez que lembro me dar bem com eles foi na infância...eu passei realmente a acreditar na magia daquele lugar. Alguns dias sai perambulando sozinho, fiz fotos e vídeos, que por sinal ficaram ótimos, mas infelizmente meus amigos , apesar de acompanhar nos stories até o final, não deram moral pra apertar o mísero botão do like, isso porque aqui é cidade de caipira, e todos se ofendem se tu está em um lugar melhor. treinos Nas três semanas acabei treinando JJ apenas 2x, e academia 3x. O JJ foi cortesia, mas musculação obviamente tive que pagar, e foram em lugares diferentes. A academia era tão antiga que parecia que eu havia voltado no tempo, hue. Fiquei surpreso, porque a maioria das coisas/estabelecimentos lá são bons, mas os açorianos são vagabundos, então às vezes cagam pra disposição física do ambiente. Pra compensar os poucos treinos de força, optei em me puxar na calistenia, e um pouco antes da areia da praia haviam barras e paralelas, quebrou um baita galho. dieta - consegui emagrecer mesmo na praia Bastou comer metade do prato de almoço/janta de LEGUMES, simples. Comi tanto legume e algumas frutas que não havia fome/espaço para porcaria ou excessos, e estou atingindo um shape estético semelhante com o que construí em fev/2014, 10 anos atrás. Agora com muito mais conhecimento, ficarei melhor ainda. Talvez em algum momento eu poste alguma foto aqui.... Mas é muito satisfatório ver a barriga chupada e alguma musculatura no corpo, inclusive com um rosto muito mais afiado. Percebi que inclusive as mulheres preferem essa minha versão, mais magro/definido e com um rosto mais esbelto. retorno pra cidade, tédio e depressão Passada as 3 semanas de setembro, retornei pro buraco no interior. Fiquei chocado com a diferença de realidade, aqui não tem nada pra fazer, a não ser rolês onde só se come lixo/junk food e álcool (eu não bebo), e quando tem alguma música, geralmente é ruim. Tudo se paga, não tem nada grátis, muito menos natureza. Os shoppings são minúsculos, as cafeterias da cidade, além de caras, tendem a ser sem graça, e mais uma vez, não tem espaço com natureza para encher o espirito. Viver aqui é escravidão, me dei conta que nunca vivi a vida como deveria, apenas fui uma engrenagem comportada de um sistema corrupto que apenas de explora e não te recompensa com nada, nem com um salário digno. Por isso todos que podem metem o pé e vão morar em outro lugar. Fiquei surpreso também que quase nenhum amigo me chamou pra sair/conversar quando voltei, exceto um antigo grupo. Mesmo assim, havia um elemento ali que não queria ouvir meus relatos, era como se eu estivesse ofendendo ele ao falar que estava na praia aproveitando a vida da minha maneira.... Eu fiquei muito chateado com muitos que considerava amigos , mas no final foi libertador, pois a verdade sempre liberta. Engraçado que em julho, ao saber da mudança, fiquei triste por ter que me afastar futuramente dos meus amigos, mas quando a vida dá sinal de melhora, alguns deles não me apoiaram como eu esperava....."
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Um fio para relatos e conselhos sobre a abstinência de pornografia/masturbação. Como está o progresso dos anões? Tenho tido muita dificuldade em não espiar nos primeiros dias."
                },
                {
                    "id": 3,
                    "message": "Estou fracassando desde o início do ano. Passo 2-5 dias e volto, está sendo complicado como a foda e estou me sentindo inferior demais. Principalmente porque avancei em categorias da pornografia que nunca imaginei que veria. Cai no psyops judaico sem nem ao menos. Está sendo complicado, devo dizer. Um dos problemas que notei é que muitos filmes, por alguma razão que não sei explicar, possuem cenas de nudez e essa merda sempre me faz abrir algum site e ir bater uma."
                },
                {
                    "id": 4,
                    "message": "Olhe a classificação indicativa de filmes que pretende ver e cheque se tem nudez."
                },
                {
                    "id": 5,
                    "message": "A única alternativa que encontrei é simplesmente cortar tudo e fazer um jejum geral. A dopamina fácil está vindo de vários lados e corrigir somente uma ou duas coisas não me ajudar muito. Mas sim, tens razão, sempre esqueço de fazer isso."
                },
                {
                    "id": 6,
                    "message": "não vai me Fix'd."
                },
                {
                    "id": 8,
                    "message": "Cai no psyops judaico sem nem ao menos. Pornografia 3D mainstream te torna homossexual, cuck e amante de blacked. Tome cuidado."
                },
                {
                    "id": 9,
                    "message": "E 2D te torna viado, travesti e te deixa em depressão porque nunca irá conseguir ter relações com uma menina de anime, uma vez que elas não existem."
                },
                {
                    "id": 10,
                    "message": "Ambos são uma merda."
                },
                {
                    "id": 28,
                    "message": "Estudar sobre neurociências vem me ajudado no combate ao vício, isso porque entender os mecanismos envolvidos me esclareceram diversas situações e condições que me levaram à compulsão e uso de pornografia. Por exemplo, quando estamos ansiosos ou estressados, nossa amígdala (região do cérebro responsável pelo medo, basicamente) acaba por coibir nosso córtex pré-frontal (região responsável pela racionalidade e controle de impulsos, basicamente) e busca uma determinada forma de alívio na região dos nossos hábitos (não existe diferença para o cérebro entre hábito e vício). O que quero dizer é que se um dia você ficou estressado, bateu uma e depois ficou mais calmo, você acabou de ensinar ao seu cérebro como se comportar em situações de estresse. Agora imagina isso ao longo de anos. Esse foi apenas um dos vários exemplos que eu posso dar. E além disso, grande parte dos exemplos já são conhecidos pela comunidade. O grande X da questão é entender o que está por detrás desses comportamentos e respostas, talvez a resposta para o problema esteja na neurociências. Conceitos como tempo de reboot são amplamente discutidos e temos estudos em cima disso. O período que debatemos por aqui são os famosos 90 dias, mas isso é um número genérico, pode variar de 14 à 180 facilmente. Por outro lado, não é apenas sobre se abster da pornografia e sim entender o contexto que ela se apresenta. Você consome ela por tédio? Consome quando está estressado? Consome em determinado horário ou dia da semana? Como você aprendeu a consumir pornografia? Permitir a autoavaliação e estudo dos mecanismos cerebrais me ajudou a frear o uso e ter perspectiva da solução final do problema, se é que ela existe."
                },
                {
                    "id": 34,
                    "message": "Você não está fracassando, anão. Você está tendo toda semana alguns dias de vitória. Tenho me empenhado a me envolver mais em relações sociais e se isolar mais, ficar sentir entediado (meus gatilhos) e tem me ajudado a pegar alguns dias a menos toda semana. Toda vez que fico cansado socialmente não sinto necessidade e me dá até nojo só de pensar em ver algo. A meta é ficar mais de um mês e perder o hábito maldito definitivamente. Um dos problemas que notei é que muitos filmes, por alguma razão que não sei explicar, possuem cenas de nudez e essa merda sempre me faz abrir algum site e ir bater uma. Não só isso, se você entra em qualquer rede social tem propaganda de gente rebolando seminua com pouca roupa. Hoje em dia está pior que décadas atrás, antes o cine porno na TV era só um dia bem a noite, banheira do Gugu era só nos domingos, desligar a TV acabava as propaganda de cerveja com bikini, hoje em dia você está no trabalho vendo tutorial para algo no YouTube e nas propaganda já vem degeneração. A única alternativa que encontrei é simplesmente cortar tudo e fazer um jejum geral. A dopamina fácil está vindo de vários lados Vi um psicólogo/terapeuta falando que algo bom para evitar maus hábitos é realmente não fazer nada, se possível meditar. Você não fazer nada treina seu corpo que você não tem que estar sempre fazendo algo, ou fumando, ou vendo pornografia, ou vendo algum video, ou fazendo 3 coisas ao mesmo tempo, ou jogando algo sem nem aproveitar, vendo serie sem prestar atenção... Simplesmente ignorar qualquer prazer e lazer até você sentir que quer fazer algo produtivo de novo."
                },
                {
                    "id": 35,
                    "message": "O que quero dizer é que se um dia você ficou estressado, bateu uma e depois ficou mais calmo, você acabou de ensinar ao seu cérebro como se comportar em situações de estresse. Agora imagina isso ao longo de anos. Vi um estudo dizendo que se exercitar imediatamente após um momento de estresse ajuda seu corpo a naturalmente eliminar ele, já que estresse é algo instintivo de luta ou fuga. Como é algo mental que se espera uma resolução física, se não fizermos nada só piora, aí tomamos algum vício para diminuir, como cigarro, álcool, drogas, doces, comida, fap..."
                },
                {
                    "id": 36,
                    "message": "Quinto dia. Estou há um tempo sem alcançar essa marca. Eu estou adotando um novo modo de pensar que talvez me ajude a vencer esse vício. O tempo dirá."
                },
                {
                    "id": 42,
                    "message": "Perdi ontem. Primeiro dia."
                },
                {
                    "id": 44,
                    "message": "A primeira vez que consegui ficar mais de 1 mês sem consumir pornografia foi quando li o EasyPeasy method. Depois de 1 mês e meio, acabei voltando para o vício. Recentemente li novamente, desta vez em português (metodofacil.org). Mais uma vez, fiquei quase dois meses sem ver pornografia. Igual da outra vez, em grupos do Telegram acabei vendo pornografia e nudez, fazendo com a vontade de ver porn voltasse com tudo. Recaí. Nem que eu tenha que ler esse livro uma vez por mês, eu não consumirei mais pornografia. Não preciso dela para nada e não estarei perdendo nada deixando de consumi-la. Avante, anões."
                },
                {
                    "id": 45,
                    "message": "fazendo com que Fixado."
                },
                {
                    "id": 46,
                    "message": "dias de nofap"
                },
                {
                    "id": 47,
                    "message": "Tenta regular o sono já que o normal é se masturbar durante a noite, mas desde que durma cedo não vai ter brecha e não se esqueça de pular fora da cama e tomar banhos rápidos pois são brechas também. O ideal é ficar longe da internet, mas a masturbação sem pornografia é até pior e infelizmente para a maioria das pessoas a internet é o único passatempo. Você pode aproveitar a overdose e queima dos receptores de dopamina, aquela apatia e falta de sentido na pornografia para engatar um nofap e passar pela primeira semana mais facilmente, porém a semana seguinte vai ser bem difícil pois vai somar o tesão acumulado com os receptores restaurados ."
                },
                {
                    "id": 57,
                    "message": "Hoje é o oitavo dia, anões! Ainda é pouco mas estou bastante feliz porque estou há meses sem atingir essa marca. Estou aprendendo a indentificar gatilhos para saber como evitá-los. Eu quero atingir a meta de três semanas, o que quebraria meu recorde de duas de NOFAP. Mas ainda preciso de esforço para evitar pensamentos lascivos, ainda não matei a minha súcubo de fome."
                },
                {
                    "id": 58,
                    "message": "Quase no fim do nono dia. Sei que não preciso da pornografia e que ela não tem nada de bom a oferecer para mim. Acredito que consigo!"
                },
                {
                    "id": 59,
                    "message": "Décimo dia. Apenas mais cinco dias para completar duas semanas! Hoje senti uma vontade imensa de procurar pornografia. Para piorar, comecei a intencionalmente pesquisar sobre, enganando a mim mesmo dizendo que não veria nada. Não estava pesquisando por pornografia em si, mas sobre assuntos relacionados ao que eu estava com vontade de ver. Isto foi horrível porque rapidamente vi uma imagem hentai sem querer por descuido meu. Apenas ver aquilo de relance desencadeou uma ânsia enorme de procurar mais conteúdo fapar, mas consegui resistir depois de vários minutos lutando contra mim mesmo. Não sejam burros como eu, corram da pornografia! Se realmente assistir o conteúdo já não te serve de nada, imagine o quão inútil é comer apenas as beiradas dessa pizza metafórica."
                },
                {
                    "id": 60,
                    "message": "mais conteúdo e fapar Fixado."
                },
                {
                    "id": 65,
                    "message": "Não gozar = manter a energia vital dentro de você. A principal função do sexo é a reprodução. O prazer é apenas um combustível para o homem buscar se reproduzir. Quando o homem ejacula sem ser pelo propósito de reprodução, ele está enganando seu próprio sistema de recompensas e se autocorroendo por dentro. Por isso que homens que conseguem segurar o nofap por mais tempo são os mesmos que conseguem canalizar essa energia extra em alguma coisa útil e produtiva, e terminam indo longe. Ou seja, o alívio temporário da punheta é a garantia de que permaneceremos medíocres. Pois chega um nível, uma etapa na vida do homem, que não dá pra ultrapassar ela sem a energia extra que a retenção seminal (nofap) traz."
                },
                {
                    "id": 68,
                    "message": "Mais tarde no mesmo dia, procurei por um eroge e fapei. O sentimento de ver pornografia estava fresco no dia seguinte (fiquei pensando nisso até o momento de chegar da faculdade, kek) e procurei vídeos. Revi um que eu havia visto há relativamente bastante tempo, o que me deixou bastante mal, porque ele emulava muito bem fantasias que eu não consigo satisfazer. Muito prazeroso, mas me deixa especialmente vazio depois, de forma que outros vídeos não conseguem, com uma sensação parecida com a de acordar de um sonho ótimo porém distante. Sou especialista em inventar más desculpas para espiar, que sempre me levam à falha. Elas sempre são óbvias em retrospectiva, não que não sejam desde o começo. Fiz denovo, não sejam como eu, nunca vale a pena."
                },
                {
                    "id": 69,
                    "message": "Esse é o fio que estava procurando. Eu trabalho em um navio. Fico entre 28 e 56 dias embarcado, navegando. Eu consumo e me masturbo pelo menos uma vez por dia. Duas a três se a libido estiver alta, mesmo em casa com minha esposa. Deletei toda pornografia que tinha, coisa normal, nunca fui dado a aberrações sexuais, mas comecei a sentir certo desejo por puberes e daí para baixo. Estou horrorizado com isso e tenho certeza que foi por conta da minha masturbação e falta de controle. Então farei o seguinte, cada vez que sentir vontade de masturbar eu irei fazer flexões. Neste periodo aprenderei latin e rezas em latin também. Então sem mais delongas, este é meu dia 1. Desejem sorte para um anão que precisa se livrar desse demônio."
                },
                {
                    "id": 71,
                    "message": "Falhei miseravelmente durante uma chamada de vídeo com minha esposa. Acabei pedindo para ela se mostrar nua e gosei. No-fap é muito complicado para mim que fico tanto tempo longe de casa. Mas não desistirei. Recomeçando."
                },
                {
                    "id": 72,
                    "message": "Perdi, se foi com sua esposa não tem problema (se formos contar apenas moralmente). Todos estudos de vício em pornografia geralmente o que danifica mentalmente é a poligamia e hipersexualidade criada por vários estímulos virtuais o que acaba escalando querendo cada vez ver mais conteúdo e mais pesado/degenerado, diminuindo tempo de atenção, etc. Neste trecho falam sobre o efeito Coolidge que em alguns animais (geralmente mamíferos) sempre que introduzido uma nova fêmea/parceiro o cérebro força a você se satisfazer cada vez mais rápido para atender o máximo de fêmeas, porém acabando com seu sistema mental e químico de busca-recompensa. Porém ainda assim é quebra de nofap, mas bem mais leve do que quem quebra com scat de anã de tromba com um rexona enfiado no rabo."
                },
                {
                    "id": 73,
                    "message": "Kek, perdi. Agradeço a explicação, anão. Eu percebi que minha vontade de masturbar é ansiedade para ir para casa. Falta pouco mais de uma semana para ir embora, então a ansiedade começa a apertar mais, inclusive acabei ingerido açúcar e pulei academia ontem. Also, no-fap quebrado novamente, ela foi tomar banho e me levou na cam com ela. Recomeçando...."
                },
                {
                    "id": 74,
                    "message": "Achei as dicas boas. Ainda não tem como embutir vídeos."
                },
                {
                    "id": 75,
                    "message": "Leiam sobre: O cérebro funciona como um computador que recebe e processa informação e a internet está lotada de programação beta/sexual (textos, músicas, filmes, vídeos). Caso sinta vontade de se masturbar, não faça isso e vá jogar algum video-game de tiro, luta ou algo assim. Concentre-se e aprenda as mecânicas do jogo. A programação delta é mais saudável."
                },
                {
                    "id": 82,
                    "message": "Esse livro salvará vossas vidas. Estou há mais de 1 semana sem pornografia e masturbação, sem sintomas de abstinência, sem polução, sem usar força de vontade para resistir, sem nada. É como se tivessem desinstalado o vício do meu interior. Para os que já leram e não conseguiram aplicar, recomendo que leiam novamente, mas de uma forma ativa, fazendo anotações, realmente prestando atenção. Eu havia lido algumas vezes anteriormente mas não havia entendido o método. Quando entendi, mudou minha visão sobre tudo, principalmente a parte das armadilhas. O que eu fiz foi identificar a armadilha que eu estava caindo e entender, e realmente entender, que eu não perdia porra nenhuma por não consumir pornografia ou me masturbar. Me sinto livre, anões, depois de 10 anos, me sinto livre dessa merda."
                },
                {
                    "id": 83,
                    "message": "Estou há 44 dias sem masturbação e pornografia. Perguntem-me qualquer coisa."
                },
                {
                    "id": 85,
                    "message": "dias e contando Pela primeira vez, atinjo essa marca nesse ano. Não pretendo desistir, apesar de ser algo difícil porque a minha está bombardeada com os mais variados fetiches possíveis. Os três primeiros dias foram tranquilos, mas esses dois estão sendo infernais. Seguirei em frente. Aos anões que passaram mais tempo: esses fetiches somem depois de quantos meses?"
                },
                {
                    "id": 86,
                    "message": "O mais importante para permanecer firme é manter a castidade também nos pensamentos. Não adianta tentar ser puro no corpo, mas ser impuro na alma. Não se deleite em pensamentos impuros e fuja de qualquer coisa que possa trazer mais impureza, mesmo as mais pequenas (piadas imorais, palavrões, etc.). Não sei se você é católico, mas fazer a devoção das três Ave-Marias é indispensável para exercitar a virtude da pureza, sempre que pedir alguma coisa ao nosso Senhor, mesmo em pequenas orações, reze as três Ave-Marias. ** O operário dado ao vinho não enriquecerá. Aquele que despreza as coisas pequenas, pouco a pouco cairá. O vinho e as mulheres desencaminham os próprios sábios, e tornam culpáveis os homens sensatos. ** ''Eclesiástico 19,1.''"
                },
                {
                    "id": 87,
                    "message": "A menção do livro foi um gatilho para que eu finalmente o leia, coisa que eu deveria ter feito há tempos. O livro é bom mas ainda quero aguardar o resultado dele à longo prazo antes de declarar que funcionou, por mais que já tenha muito significantemente reduzido minha vontade de ver pr0n e me dado confiança de que não me masturbarei. Eu li no mesmo dia da minha última recaída e agora estou no quinto dia de nofap. Resisti sem grandes problemas duas situações separadas em que encontrei pornografia por acidente (eu havia salvado no meu computador e esquecido de apagar, kek). Fora disso, sem problemas. Minha meta atual é não me masturbar até o fim do ano, o que parece mais palpável do que nunca. Me desejem boa sorte e orem por mim se forem cristãos."
                },
                {
                    "id": 88,
                    "message": "Uma semana, não tive mais problemas depois daqueles. Sente bem, cara!"
                },
                {
                    "id": 94,
                    "message": "Eu vou ser sincero, não sei como vocês conseguem, mas bater punheta é muito entediante. A pessoa fica em posições extremamente constrangedoras por 10-15 minutos só pra ter o prazer em 2 segundos e depois ter que limpar tudo por um a dois minutos. Ainda me lembro da primeira vez que tentei bater uma no banheiro, meu pau ficou dolorido e não consegui terminar. No final de tudo, deve ser só o pornô que fica influenciando vocês mesmo, se conseguirem parar de ver pornografia é 90% do caminho. Tem uns vídeos que eu vi recentemente e eu gostei do jeito que o autor aborda, o Luke Smith, em que ele diz que no final de tudo é só você não fazer. Tem vários estágios pra você se masturbar, por exemplo, onde você tem que: 1 - Ligar o PC | 2 - Abrir o Navegador | 3 - Acessar Sites Pornográficos | 4 - Clicar nos vídeos (Opcional considerando que só de acessar você já vê nudez extrema) | 5 - Se Masturbar, se você cortar uma dessas etapas você já está a três passos adiante de onde você começou. (O vídeo que foi comentado - )"
                },
                {
                    "id": 100,
                    "message": "no dia 7 e sem dificuldades até agora, acho que escolhi bem ao começar minha jornada no meio d euma crise de d3pre3s4o."
                },
                {
                    "id": 101,
                    "message": "Ano novo vida nova, vamos ver o que vem por aí, tentar o nofap (ou no mínimo noporn) novamente, ano passado acumulando os dias deve ter dado pelo menos um mês, o que já é melhor do que zero dias nos últimos XX anos."
                },
                {
                    "id": 102,
                    "message": "Escreva direito, macaco."
                },
                {
                    "id": 103,
                    "message": "Queria fazer o nofap no ano todo mas acabei caindo. Devo estar há um dia sem fapar. Recomeçando então."
                },
                {
                    "id": 104,
                    "message": "Já perdi ontem."
                },
                {
                    "id": 105,
                    "message": "Não sei o que fazer com meu desejo de me masturbar e assistir pornografia. Li o método fácil, mas ainda vejo algum ganho irracional em meus atos, então não consigo parar. Realmente não consigo entender por que gosto de me masturbar e de ver pornografia, considerando o quão passageiro é o prazer e quanto sofrimento esse problema me causa. Penso em fazer isso com frequência e posso conter-me por um tempo, mas meu autocontrole é baixo e geralmente cede depois de alguns dias. Graças a Deus consegui reduzir para “apenas” cerca de duas vezes por semana, mas ainda considero essa frequência patética e inaceitável."
                },
                {
                    "id": 115,
                    "message": "normalmente antes quando era viciad passava semanas sem fazer porem por acreditar que não tinha problema em fazer denovo em um pico de tsão fazia e voltava a me masturbar frequentemente no caso apenas recomendo pra toda vez que você criar cenarios na sua cabeça, ficar secando mulher na rua,video ou foto sla,enfim dar espaço pra pornografia na sua cabeça consequentemente ou não você vai se masturbar minha recomenação seria apenas não fazer e caso você sentir vontade ou tentar sla fazer um tipo de autopunição"
                },
                {
                    "id": 117,
                    "message": "Anão entrando no fio. Eu acreditava que meu vício se dava por falta de DOTA, mas mesmo agora que eu me relaciono regularmente continuo alimentando o vício. Estou estudando psicologia e definindo novas metas de vida. Pretendo relatar progressos e aprendizados ao longo dos próximos 180 dias. Eu havia abandona o chan nos últimos 3 anos pela quantidade de degeneração que esse lugar reúne. Mas parece que esse lugar sempre vai ser um refúgio para os momentos difíceis. Espero que esse lugar dure ainda muito tempo com essa qualidade."
                },
                {
                    "id": 121,
                    "message": "Sou esse anão. Fiz o ato pela última vez ontem. Como estão os senhores?"
                },
                {
                    "id": 122,
                    "message": "Em uma streak de 10 dias, convicto de que dessa vez conseguirei."
                },
                {
                    "id": 123,
                    "message": "10 dias para quem está com dificuldade já é uma vitória. Lembre-se da quaresma."
                },
                {
                    "id": 124,
                    "message": "Acabei de me masturbar para coisas absurdas. Parei. Deus é mais na minha vida. Dia 17/02/2024, 08h05. Serei um homem daqui para frente e construirei uma família. Adeus, anões."
                },
                {
                    "id": 125,
                    "message": "Peço perdão, mas perdi sem nem ao menos. Desejo boa sorte, reiniciei o meu nofap há 2 (dois) dias. Seja o que Deus quiser."
                },
                {
                    "id": 126,
                    "message": "Há 8 dias em espancar o macaco. Não aguento mais. Preciso cortar o edging constante e ser mais casto, porém a vontade de esfolar um buraco é enorme, fode não."
                },
                {
                    "id": 127,
                    "message": "Estou sem espancar o macaco em tão pouco tempo e começo a negrar no português. Perdão pelo vacilo, anões."
                },
                {
                    "id": 128,
                    "message": "Não caia nessas pescarias de fazer ending só um pouquinho que o cerebro manda pra gente. Eu ia só dar uma movimentada e perdi esses dias, hue. Tente mudar o foco da sua energia. Sempre que tiver um pensamento libidinoso respire fundo e limpe sua mente. Depois disso você deve gastar a energia em outra coisa. Tomar banho de água fria também ajuda."
                },
                {
                    "id": 129,
                    "message": "Sou esse anão e acabei de erder."
                },
                {
                    "id": 130,
                    "message": "Já acordei perdendo novamente."
                },
                {
                    "id": 131,
                    "message": "aqui. Perdi duro, começando a recontagem. Essa é a maior pescaria possível. Tem que cortar tudo."
                },
                {
                    "id": 132,
                    "message": "Como perdeu dessa vez? Você aguentou bem."
                },
                {
                    "id": 133,
                    "message": "Não aguentei as urges, comecei com edging e não consegui me segurar. Mas fiquei feliz pela conquista. Agora é reiniciar novamente."
                },
                {
                    "id": 134,
                    "message": "Perdi hoje novamente."
                },
                {
                    "id": 135,
                    "message": "em casa"
                },
                {
                    "id": 137,
                    "message": "Meu Deus, que desgraça é esse vício. Eu me sinto sem energia e sem foco o dia todo. Estou sentindo minha vida se esvaindo e me sentindo fraco para combater esse male. Que maldição. Eu genuinamente seria feliz se isso simplesmente sumisse."
                },
                {
                    "id": 138,
                    "message": "3 dias, anões, não desistirei. Após quase recair, tirei um cochilo e isso serviu para me descansar a mente. Vou vencer."
                },
                {
                    "id": 141,
                    "message": "5 dias! Enfim, vencendo."
                },
                {
                    "id": 147,
                    "message": "aqui, pensei que minha postagem tinha até ficado n'outro fio. Resumo, nestes 2 meses que se passaram consegui umas duas semanas em dias cortados, comparado com anos anteriores é um progresso recorde de 4 dias seguidos. Vou agora tentar com mais seriosidade, não só isto como melhorar alguns hábitos diários para tirar energia e vontade de fapar mas também para usar melhor o meu tempo e melhorar minha vida. Salvei apenas a tábua do /sig/ aqui (pretendo salvar outras que possa colaborar), agora acredito que vou perder menos tempo nos chans, pelo menos no /b/. Não tinha lido antes mas tem coisa boa aqui. Eu vou ser sincero, não sei como vocês conseguem, mas bater punheta é muito entediante. Ainda bem, você foi premiado. Quando se torna vício é obrigação mental e física, já perdi a conta de quantas vezes já cheguei cansado e tarde em casa e por um incomodo infernal precisava ver alguma coisa para se masturbar. no final de tudo é só você não fazer. Tem vários estágios É simples de dizer mas complicado de executar, porém, listar os passos que te levam a fazer algo ajuda a identificar muita coisa e gerar hábitos que te impeçam de fazer isto tudo. Acredito que a maioria não é coomer crônico que só puxa o celular para bater uma em qualquer lugar que estiver, a maioria age feito o Batman, sozinho e no silêncio. vestido de morcego e pensando na mulher gato ou catgirls Então podemos criar inúmeras barreiras para evitar chegar nestes passos ou então criar protocolos para evitar eles, evitar avançar. No EasyPeasy ele mostra como mentalmente gostamos de ficar dançando encima da linha tênue entre os vários passos até chegar em pensar de ver ou não pornografia depois do que vamos ver de conteúdo e depois quando vamos pular para os 15 segundos de ação. Uma frase bem importante de lá: A emoção está na caçada, não em matar Infelizmente a tecnologia evoluiu muito, de memoria posso digitar nem quatro letras, dar ctrl+enter no navegador e pimba, já aparece uma aba nova com domínio .com com putaria infinita. Todo progresso já é válido, se você trocou todo dia (uma ou mais vezes) para duas por semana já é bom, mas é preciso vigiar para não amentar e reduzir, já que a pornografia em si não traz nenhum bem para ninguém. Tente reler o método, meditar, rezar, repetir uma frase/mantra, fazer qualquer outra coisa diariamente. Eu havia abandona o chan nos últimos 3 anos pela quantidade de degeneração que esse lugar reúne. É preciso esconder as tábuas ruins no tudo ou apenas ficar nos fios/tábuas que valem a pena. Mas parece que esse lugar sempre vai ser um refúgio para os momentos difíceis. Quase ninguém sai dos chans para sempre apenas normies , é mais fácil aceitar isto e saber usar ele. Secundado, edging não remove o vício, só reforça ele. O problema não é só gozar e liberar hormônios e sinapses depois da punheta. Todo o processo mental envolvido antes que afeta, o sistema de busca e recompensa é retro ativo e inicia premiando seu cérebro antes mesmo de você começar a fazer as coisas, a descarga de dopamina vem antes de qualquer coisa, seu cérebro te recompensa antes de tudo para você começar algo e assim que termina te recompensa de novo. Melhoras anão, tente pelo menos não ir para o lado duende das coisas. Felizmente nunca chegou a bater muito com minha vida pessoal, mas pensamentos eróticos chegaram já a invadir meu 'safespace' autista que é onde escrevo, desenho ou fico fantasiando imaginando estórias para passar o tempo, parece que criei uma espécie de auto gatilho assim como algumas pessoas conseguem gerar álcool no próprio estomago. Dizem que o reset nunca acontece, afinal é um vício. O único jeito é eventualmente 'esquecer' e colocar outra coisa para ocupar o vazio, mas nunca baixar a guarda. O tempo médio para se criar um hábito diário é em torno de 7 semanas ou 50 dias então eu diria que 50 dias são o suficiente para 'resetar'. Usando dados de cigarro aqui para exemplificar(outro vício): Parar de fumar na primeira semana já se nota melhoras mas o pulmão só começa a se regenerar em 2-3 meses e pode demorar até 1 até 9 meses para recuperar as células. Parar de fumar até antes dos 40 anos reduz o risco de morte em 90% também. Lembrando que nem sempre o pulmão se repara 100% dependendo de quanto a pessoa fumou na vida. Textão, mas precisava digitar tudo isto. Força, foco, fé e fechem estas abas que nunca deveriam ter sido abertas."
                },
                {
                    "id": 149,
                    "message": "Ontem fiquei o dia inteiro me masturbando e hoje acordei fazendo isso, não sei o que deu em mim. Retornando agora, sou este anão:"
                },
                {
                    "id": 153,
                    "message": "Melhoras anão, tente pelo menos não ir para o lado duende das coisas. Obrigado, anão. Estou um pouco melhor. Eu me senti mal e isso piorou minhas fantasias, mas isso passou , embora eu ainda precise ativamente controlar meus desejos perto de mulheres . Uma melhor compreensão de como funciona o vício, seja por meio do EasyPeasy ou por experiência própria, me permitiu resistir ao impulso espontâneo de assistir pornografia. Fiquei uma semana sem PMO. Ainda não resisto aos estímulos externos, então me masturbei hoje depois de ver uma foto sugestiva aqui no 27. Vou tentar esconder as tábuas e fios que me deram problemas. Se não funcionar, terei que abandonar o último chan ao qual ainda tenho acesso para evitar danos maiores. Amo este lugar, mas não quero que ele me atrapalhe."
                },
                {
                    "id": 154,
                    "message": "ainda acesso Fixado."
                },
                {
                    "id": 155,
                    "message": "48 horas se passaram, rumo a 72 e depois 720 e depois 7200 e depois 72.000, vamos lá anões hoje é apenas mais um dia, diga não apenas por hoje. embora eu ainda precise ativamente controlar meus desejos perto de mulheres. É complicado, mas ainda é melhor que algumas outras histórias que já ouvi, quando se imerge demais na pornografia tem pessoas que precisam controlar os desejos perto de animais ou fofinhas. Estranhamente no meu caso não conseguia me controlar sobre garotas 2D de anime. me permitiu resistir ao impulso espontâneo de assistir pornografia. Eu ainda preciso vencer isto, fico namorando o soft porn natural das coisas de longe, eu sei que com poucos cliques consigo achar o que quero, quando quero com quantas variedades quiser, eu ainda não apaguei os favoritos, logins e tudo quanto é site lixo de pornografia aqui, mas deixo como monumento de vergonha de algo para eu me lembrar de nunca acessar. e também não adianta eu remover, já fiz isto várias vezes e não foi isto que me afastou O que eu sei onde preciso parar é quando começo a abrir os sites e ficar navegando as tags e tudo mais, aí é o princípio do fim, estou tentando usar a técnica de sair do meu lugar de costume de fapar quando bate a vontade, ir em qualquer outro lugar e meditar. me masturbei hoje depois de ver uma foto sugestiva aqui no 27 Quase cai também nisto. Tente usar tema diferente, auto esconder as boards, as imagens, css customizado para sumir com as imagens e não clicar facilmente. [code]css [data-type=image] {filter:blur(3px);user-select:none;text-decoration: none;-webkit-user-select:none;pointer-events:none;cursor: default;}; [/code] copiei a ideia do ptchina terei que abandonar o último chan ao qual ainda tenho acesso para evitar danos maiores. Não precisa disto anão, tente usar o chan no modo apenas texto que já resolve bastante. Convivência social é essencial para evitar vícios e gerar novos hábitos, mesmo que seja está convivência bizarra de chans. Amo este lugar, mas não quero que ele me atrapalhe. Se no final continuar te atrapalhando o melhor é se afastar mesmo. mas lembre-se ninguém sai do chan por completo."
                },
                {
                    "id": 157,
                    "message": "Como esperado, retornei ao PMO em 1 dia. Isso acontece comigo após falhar o nofap depois muito tempo de sucesso. Devo voltar ao nofap de verdade amanhã. Quase cai também nisto. Tente usar tema diferente, auto esconder as boards, as imagens, css customizado para sumir com as imagens e não clicar facilmente. Escondi todas as boards em que postam pornografia ou conteúdo sugestivo. tente usar o chan no modo apenas texto que já resolve bastante Eu faria isso apenas em último caso, gosto de ter imagens. É um image board, afinal. ninguém sai do chan por completo Estou ciente, kek."
                },
                {
                    "id": 158,
                    "message": "72 horas, a partir de agora que ganho visão de raio laser e posso voar, não é? O que tem me ajudado é conseguir ter bloqueado mentalmente toda pornografia ainda fico olhando demasiadamente mulheres semi nuas quando aparecem em mídia comum, espero que eu sempre pare por aí , mudança de mindset mêo não ironicamente. Ainda não acabei de ler o easypeasy inteiro mas deixei aberto como primeira coisa aqui então ele fica me julgando se tento abrir algo. Não quero contar vantagem para não queimar largada, mas das ultimas 30 tentativas em 2-3 dias já estava desesperado pensando na próxima vez, qual site acessar, e demais coisas, me planejando e organizando para quando poderia fazer o ato, desta eu vez consigo nem pensar nisto, acredito que é devido ao nojo que consegui criar, reflexão, meditação, oração, ou um conjunto de tudo. De qualquer modo estou feliz."
                },
                {
                    "id": 160,
                    "message": "5 dias, não está sendo tão fácil, porém não está sendo tão difícil o quanto eu pensava também. O que ajuda muito é atividade física intensiva, queima a energia iria direcionar para ver merda. Ainda assim preciso parar de ficar olhando de vez em quando conteúdo soft ou pornográfico. As vezes clico propositalmente ou até procuro, mas por enquanto consigo parar antes de abrir mais coisas."
                },
                {
                    "id": 161,
                    "message": "Perdi, e nem pra pornografia foi, foi para pornoaudia ou seja la qual é o nome. De volta a fase de planejamento."
                },
                {
                    "id": 162,
                    "message": "4 dias, reportando dentro."
                },
                {
                    "id": 163,
                    "message": "Indo para o segundo dia."
                },
                {
                    "id": 165,
                    "message": "Nofap é para fracos que ficam reprimindo o instinto sexual humano. Apreciem uma boa bunda."
                },
                {
                    "id": 166,
                    "message": "Estou fumando um cigarro e tomando um chimarrão, e comecei o dia bem. Data de início do NOFAP: 13/03/2024 Ontem acabei recaindo, depois de várias recaídas consecutivas durante dias. Eu entendi onde estou errando, anões. Estou levando o NOFAP como se fosse apenas mais um hábito diário por causa da minha religião (Catolicismo), e não como algo de suma importância. Eu não devo levar a castidade apenas como algo que eu faço no dia a dia, como algo anexo a minha religião. Eu devo enxergar o NOFAP como algo que é uma arma letal contra o inimigo, devo começar a estudar novamente o NOFAP. Eu percebi que recaí depois de 190 dias de NOFAP ano passado (Meu recorde) quando eu acabei afrouxando o NOFAP, ou seja, parando de estudar os malefícios da masturbação e da pornografia. O segredo está em ficar bitolado nisso e hiperfocar igual um autista, assim como eu estava fazendo. Creio que para autistas o NOFAP fica mais fácil. O SEGREDO É FODENDO ATIVAR O HIPERFOCO! Vamos lá, guerreiros, não vamos desistir! Apague essa merda, imbecil. Volte para o caravela."
                },
                {
                    "id": 167,
                    "message": "Apague essa imagem, anão. Respeite as regras da casa."
                },
                {
                    "id": 168,
                    "message": "Mas o que raios, anões? Depois disso, eu relapsei diariamente com a exceção de um dia, achei que estava melhorando."
                },
                {
                    "id": 169,
                    "message": "Vou tentar uma nova tática pra parar de fapar. Vou ficar 3 meses sem ver pornografia, fapando apenas com a imaginação. Depois tento parar de fapar também. Meu problema é isso acabar sendo um tiro no escuro e acabar fapando mais facilmente, já que não vou ter a dependência de pornografia. Dei uma última fapada pra um doujinshi maravilhoso de umas gostosas e agora chega. Sem pornografia mais."
                },
                {
                    "id": 170,
                    "message": "Meu problema é isso acabar sendo um tiro no escuro e acabar fapando mais facilmente, já que não vou ter a dependência de pornografia. Depende, você acha que seu vício é mais masturbação, pornografia ou ambos?"
                },
                {
                    "id": 171,
                    "message": "Não sou o quotado mas o vício é sempre pornografia. Masturbação sempre existiu na humanidade mas só agora temos problema devido ao fácil acesso a pornografia. Antigamente eram muitos raros os viciados em masturbação, hoje em dia temos uma epidemia de pessoas com problemas sérios com a pornografia. O único problema que vejo nessa tática é a punheta virar um gatilho para ver pornografia."
                },
                {
                    "id": 172,
                    "message": "Vícios são horríveis."
                },
                {
                    "id": 173,
                    "message": "Acho que seguirei o mesmo caminho que este anão. Se eu conseguisse, seria mais fácil evitar somente a masturbação. E na pior das hipóteses, é melhor que dois problemas. Eu não faparia intencionalmente, mas se fosse, escolheria não usar pornografia. Espero que hoje seja meu último doujinshi por um tempo."
                },
                {
                    "id": 174,
                    "message": "você acha que seu vício é mais masturbação, pornografia ou ambos? Ambos. Talvez um pouco mais na pornografia, o que me chama pra recair depois de alguns dias em nofap, é lembrar de algumas cenas pornograficas. Aí me dá muita ansiedade pra ver. Acabo cedendo porque odeio ficar com o incômodo que é a ansiedade. Quando se fapa, mesmo sem pornografia, ao menos essa ansiedade passa. Então dos males, o menor. Also, eu falhei. Recomeçando hoje. Se eu for parar de fapar, tenho que parar de beber também, não tem jeito. Fapo toda vez que fico alcoolizado."
                },
                {
                    "id": 175,
                    "message": "encontrei pornografia por acidente (eu havia salvado no meu computador e esquecido de apagar, kek) Isso aconteceu denovo e me fez perder o noporn (eu não fapei). Não sejam burros como eu, esqueci de deletar um vídeo de meses atrás."
                },
                {
                    "id": 176,
                    "message": "Falhei, mas surtiu efeito fazer evitar pornografia. Recomeçando."
                },
                {
                    "id": 177,
                    "message": "Consegui 2 dias limpo, estou dando o meu melhor, mais este dia e será o 3°."
                },
                {
                    "id": 178,
                    "message": "Eu nunca entendi porque a dificuldade de todo mundo ser tão grande, é só **não** por a mão. Eu estou tantos meses sem fazer esse ato que nem lembro, pois não fico contando. Eu não sinto nem atração e nem sou afetado por estímulos, kek não sei porque isso aconteceu. Talvez... Eu tenha transcendido a carne."
                },
                {
                    "id": 179,
                    "message": "talvez... eu tenha transcendido a carne. Eu sei bem como é isso, já fui de fazer penitências e ascéticas místicas cristãs por 1 ano e cheguei a um ponto eu tinha 100% de controle sobre meu corpo, ele era para mim como uma ferramenta, algo que tenho controle. Uma pena que perdi essa habilidade, enfim, o auto controle é hábito e pode ser adquirido, leva tempo, mas também pode ser perdido."
                },
                {
                    "id": 180,
                    "message": "A descarga de prazer fácil e sem esforço se torna uma muleta pra muita gente, inclusive este que vos fala."
                },
                {
                    "id": 181,
                    "message": "5° dia em Nofap e Noporn, estou estou conseguindo!"
                },
                {
                    "id": 182,
                    "message": "Deus queria que consiga, anão. Espero ver você vencendo."
                },
                {
                    "id": 183,
                    "message": "Vícios são complicados, assim como uns nunca se interessaram por cigarro, álcool ou outras drogas, outros não sentem prazer em comer, em ficar horas jogando ou assistindo TV, também existem outros que não tem vício em pornografia ou masturbação. Continue firme, anão, meu recorde tem sido apenas 5 dias, mas acredito que em breve consiga 10, depois 100, depois 1000, depois 10000."
                },
                {
                    "id": 184,
                    "message": "Quinto dia aqui."
                },
                {
                    "id": 185,
                    "message": "Eu estava há 4 dias e caí."
                },
                {
                    "id": 186,
                    "message": "6° dia de nofap. Obrigado pelo o incentivo, anões."
                },
                {
                    "id": 189,
                    "message": "Consegui chegar a 25 dias após uma forte experiência religiosa. Caí achando que após liberar aquilo do meu corpo, focaria em outras coisas e não lembraria mais daquilo. Isso aconteceu há 1 mês e desde então estou me masturbando, no mínimo, 3 vezes por semana. Quero abrir mão disso pois desagrada meu Senhor. Com a ajuda dele, ânimo, convicção, bons métodos e humildade eu irei conseguir abrir mão dessa porcaria."
                },
                {
                    "id": 193,
                    "message": "Anão, acredito que ficaremos preso nesse ciclo de melhora e piora até o fim de nossas vidas. Talvez a solução pra nós seja o mesmo que todos os NPC fazem. Sei que estou errado e que é um caminho que foge da verdade porém sempre cogito segui-lo. Talvez se deitar com prostitutas ou mulheres fáceis seja o único caminho pra abandonar o vício em pornografia e masturbação. Sinceramente anão, nada me assusta mais do que o medo de se tornar como o sujeito da foto ou no futuro ser um virgem de 30 anos. Não levem tão a sério esse texto, não estou emocionalmente estável pra comentar sobre isso de forma racional."
                },
                {
                    "id": 200,
                    "message": "''Dia 0/100.'' Meu recorde foi de 100 dias em 2020. Após isso, fiz alguns de até 70 e poucos, mas de uns 2 anos para cá eu não fiz nem de um mês mais, caí de cabeça no hedonismo e estou fapando como nunca. Adquiri até mesmo fetiche em pés e até em um pouco de femdom, coisa que nunca entendi e nem fui chegado. Está na hora de voltar ao NOFAP. Inicialmente com a meta de 100 dias, por ser um valor bem simbólico para mim, algo que já conquistei, então sei que posso. Depois dobrar a meta. Que Deus me dê forças, pois vou precisar. Estou na fase mais coomer da minha vida."
                },
                {
                    "id": 201,
                    "message": "Descobri o nofap lá em 2017 e nunca completei mais de duas semanas desde então, e o pior de tudo é que eu nem sinto prazer."
                },
                {
                    "id": 202,
                    "message": "Estou no 7° dia de nofap hoje. O que me incomoda bastante são as sequelas que a pornografia me deixou, transformando totalmente a forma de pensar. Me desanimo pensando que talvez nunca consiga me livrar disso e purificar minha mente e coração."
                },
                {
                    "id": 204,
                    "message": "Teriam aquela imagem das fases da vida de um homem?"
                },
                {
                    "id": 206,
                    "message": "Este?"
                },
                {
                    "id": 207,
                    "message": "Dia 003/100."
                },
                {
                    "id": 208,
                    "message": "Dia 005/100. Todos convidados ao nofap september."
                },
                {
                    "id": 209,
                    "message": "Agora vai."
                },
                {
                    "id": 210,
                    "message": "Dia 007/100. Dia 02/30 do Nofap September."
                },
                {
                    "id": 218,
                    "message": "Dia 010/100. Dia 05/30 do Nofap September. Estou com um tesão do caralho."
                },
                {
                    "id": 223,
                    "message": "Dia 000/100. Nofap September: MISSION FAILED. Recomeçando depois de recair de forma patética. Meu erro: não me afastei de ambientes NSFW e acabei lidando com muitos triggers, o que me deixavam o dia inteiro com tesão e pensando em sexo. Agora vai."
                }
            ]
        },
        {
            "id": 196,
            "replies": [
                {
                    "id": 196,
                    "message": "COMPREM ICP. Boa sorte, amigos."
                },
                {
                    "id": 203,
                    "message": "Já tenho 102 ICP. Hoje vale 44 reais. Em 2025 valerá 400-700 reais."
                },
                {
                    "id": 205,
                    "message": "Não era HBAR?"
                }
            ]
        },
        {
            "id": 89,
            "replies": [
                {
                    "id": 89,
                    "message": "Boa tarde, recentemente, notei o meu uso de celular extremo, onde eu acordava e a primeira coisa que fazia era abrir o celular no qual eu perdia a primeira meia hora do dia, e toda vez que eu ficava entediado eu também ligava para ver mensagens, vídeos, entre outros, o qual me fazia perder bastante tempo do dia. Foi então que me deparei com esse vídeo , e o que mais me interessou foi um comentário que me fez rever o vídeo, no qual dizia Fascinante ver, sem smartphones, sem redes sociais, todas essas pessoas parecem genuinas e felizes de estarem lá , e como o comentário diz realmente parece mais natural as coisas. Foi este, mais a ajuda de outras influências que me fizeram comprar um burrofone. Nos primeiros dias eu realmente senti quando eu iria usar o celular para ver algo, mas não me senti preso como um alcoólatra que acabara de sair do alcool, quando fui sair pra eventos eu só percebi a mudança do meu celular quando enfiava a mão no bolso para pega-lo. Entrementes, também fui notando que em muitos lugares (mercados, shoppings) diversas pessoas estavam usando o celular, coisa de outro mundo mesmo. O que está acontecendo é a presença de um mini-computador nos bolsos de cada um de nós, em que a qualquer hora e a qualquer lugar é possível o uso dessa tecnologia, o que propicia a perda de tempo em excesso e a redução de socialização, os minutos que você poderia estar gastando lendo um livro você gasta vendo o instagram, as horas que você poderia estar gastando visitando lugares você está se entretendo assistindo vídeos num retângulo um pouco maior do que a sua mão. Portanto, comprei o objeto que em sua essencia é um telefone, pois só recebe SMS e Ligações, com no máximo uma calculadora e calendário. É claro, se você precisar de um smartphone, deixe um de reserva (mas sempre desligado). Caso você precise de whatsapp você pode usar no computador, a versão do windows (para caso você tenha) é usável até se o número estiver em outro celular, para outras redes sociais... Você realmente não precisa delas anônimo, mas tudo o que você pode fazer no smartphone você pode fazer no seu computador, o tempo que você poderá usar seu computador entretanto está limitado ao tempo que você estará em casa. Abro um novo fio para não só compartilhar esta ideia, mas para também responder perguntas que qualquer um de vocês tenham."
                },
                {
                    "id": 90,
                    "message": "Já cogitei abandonar meu esperto e comprar um burrofone, mas não consigo viver sem as funções genuinamente úteis de um celular moderno."
                },
                {
                    "id": 91,
                    "message": "mas não consigo viver sem as funções genuinamente úteis de um celular moderno. Mas por qual motivo? Pense o seguinte: Se você não tivesse X função do seu celular, como você lidaria com essa situação caso você estivesse nela?"
                },
                {
                    "id": 95,
                    "message": "Vi seu fio a dias atrás, mas adivinhe só: eu me esqueci. E esquecer, infelizmente, tem se tornado parte da minha rotina. Eu acabei me alongando muito aqui no TCC, mas o importante tá lá no final. Se quiser, pule toda essa abobrinha. Meu primeiro contato aos computadores foi aos 2 anos de idade, e desde lá, quase todos os dias da minha vida são em frente a uma tela. Não tive muitos amigos, e atualmente só tenho dois que são web-amigos. Ganhei meu primeiro celular aos 9 anos, e desde lá, não sei mais quem eu sou. Desde pequeno, eu não desenvolvi sequer um talento ou hobby. Todos os meus dias, até hoje, são em frente às telas. Porém, anteriormente, eu ia a escola e tinha contato com pessoas, passeava com minha mãe e de vez em quando brincava na rua, suprindo um pouco a falta de contato. Os celulares eram simplesmente entreterimento, nada além disso. Não existia TikTok, Shorts, Reels ou qualquer coisa do tipo; apesar de que os efeitos das redes já estavam crescentes. Principalmente em países de primeiro mundo, onde a taxa de suicídio entre jovens foi crescendo com o passar dos anos. O grande ponto chave foi a pandemia. E também, na minha vida. Fiquei MUITO mais viciado. Fiquei 2 anos sem contato com o colégio, e fiquei sem estudar. Praticamente dois anos do meu cérebro em estado de hibernação. Eu não tinha razões para pensar. Fiquei meses inteiros jogando tempo fora e pulando aulas onlines; e utilizando o Brainly pra responder as perguntas. Eu, pelo menos na pré-pandemia, já estava demonstrando uma capacidade boa e uma inteligência considerável. Hoje? Cara... Eu literalmente já joguei dias inteiros só rolando no twitter e shorts. E de vez em quando, converso com pessoas mais novas que eu, e é absurdamente notável a defasagem dessas pessoas. Elas NÃO CONSEGUEM interpretar TEXTOS básicos, e muitas sofrem para diferenciar o que não é real, do que é real. Muitos não entendem ironias e analogias, levando coisas ao pé letra. O mundo, em si, ficou irreconhecível pós-pandemia. As pessoas começaram a tomar ideias que só existiam em suas bolhas como absoluta verdade; levando até mesmo a caos político e econômico. Muitos jovens, assim como eu, viram pessoas com vidas melhores e corpos melhores e começaram a se comparar e odiar a si mesmas. Uma máquina de depressão. E claro, a principal característica: celulares. Uma vez, em direção ao cursinho no ônibus público, um garoto de um colégio sentou-se ao meu lado. E puta merda, eu nunca achei que ia ver a Proporção Áurea nas costas de alguém, mas lá estava. E de cara pro celular, quase grudando o nariz. Não demorou muito para que eu notasse que havia algo de errado: eu também estava viciado. Os segundos se tornaram minutos, e os minutos se tornaram horas, e as horas se tornaram dias, e os dias se tornaram meses, e os meses se tornaram anos. Agora, tenho 18. E sinto que não vivi nada. De vez em quando vejo vídeos antigos, sendo bombardeado pela nostalgia da internet pré-2012; que apesar de eu ser bem criancinha, eu pude presenciar. É inacreditável o quanto o celular se tornou uma prisão. O que antes era uma ferramenta para receber ligações se tornou uma arma de controle populacional. Ninguém tem ideias diferentes, mas todos tem opiniões. tl;dr: tá tudo uma merda. Não consigo ler livros, não consigo assistir filmes e séries sem perder foco, não consigo desenrolar meus projetos; minhas ambições estão sendo soterradas, e estou numa fase bem difícil da minha vida. Em um altchan gringo eu também vi uma outra pessoa com um burrophone, e no lainchan eu vi mais pessoas tomando essa medida. Estou pensando em fazer o mesmo. Mas só de eu falar para outros que não tenho insta, já sou tratado como esquisito. Kek. Imagine então sem celular. Como você lida com essa parte social, OP?"
                },
                {
                    "id": 96,
                    "message": "Oi, eu li seu post, e por boa parte dele eu consegui ver meu passado também, irei falar sobre ele refletindo também da minha vida, portanto pule para o penúltimo parágrafo se quiser sua resposta. Ganhei o meu computador aos seis anos, e um celular aos doze, e também não desenvolvi um talento ou hobby (com exceção claro, de jogar e assistir anime), foi só no ano passado, quando eu comecei a ter interesse em algo (ironicamente quando eu me afastei mais e mais da máquina e da mini-máquina) que foi aprender latim, no qual eu abandonei por um tempo. Agora, tenho 18. E sinto que não vivi nada. Conheço alguns amigos, e até eu mesmo, que estão exatamente no seu placar, 0 a 0, o jeito agora é correr atrás. Não tenho a mínima ideia do que eu vou fazer, escrever, cantar, tocar algum instrumento, construir algo, estudar algo, parecem todas coisas extremamente interessantes. Recentemente comecei a ver K-On, que despertou o meu interesse em tocar guitarra/violão (ver as personagens tocar te faz realmente querer pegar em uma guitarra), mas até eu botar as mãos em um instrumento é outra história. Não consigo ler livros, não consigo assistir filmes e séries sem perder foco, não consigo desenrolar meus projetos; minhas ambições estão sendo soterradas, e estou numa fase bem difícil da minha vida. Também estou trabalhando esses problemas, no começo do ano eu finalmente comecei a ter o hábito de ler uma ou duas páginas de um livro a cada semana, e já no mês passado eu consegui ler/ver certas coisas até o fim em um tempo de uma semana ou menos. Enfim, sobre sua pergunta, eu nunca tive instagram ou facebook a princípio, então eu também já fui considerado um esquisito, mas quem é mais esquisito, a pessoa que vigia a vida dos outros por três ou quatro horas acessando redes sociais ou a pessoa que não faz isso? Eu não preciso de validação social de alguém que fica mexendo no celular quando está se encontrando com amigos. E ainda assim, se você dizer que tem um burrofone a maioria das pessoas vai achar até interessante, e não se importar. Se alguém quer falar algo com você, ela vai achar algum jeito de lhe comunicar, pode até ser por pombo correio (mas aí já é ao extremo hue). Eu nunca pensei muito em ser validado, se você é alguém que não se encaixa no comum (footeboool, praia e musiquinha brasileira) não tente forçar amizade com normies, você vai parecer um esquisito, eu me lembro das pessoas no ensino médio, os descolados eram só normies que eu imaginava em um trabalho qualquer aos 30 anos, e os nerdolas verdadeiros eu via ou em um trabalho qualquer aos 30 anos ou trabalhando em programação e não chegando na maturidade mental até os 25-40. As pessoas que realmente lhe interessam vão despertar um interesse em você de se aproximar delas, e no Brasil pode ser raro mas elas existem e podem estar a centímetros de você em algumas ocasiões."
                },
                {
                    "id": 97,
                    "message": "Você não precisa de um celular assim. A melhor forma de se livrar desse vício que tanto te aflinge é removendo todo o conforto do celular e a maneira mais simples é desgooglando ele. Sem força de vontade, você não vai conseguir vencer esse vício e até pode substituir por outro."
                },
                {
                    "id": 98,
                    "message": "No fio de brain training no chan antigo falava sobre isso. Deixe a tela do celular em preto e branco e você vai ficar menos viciado nele. Faça isso no seu smartphone mesmo. Tem outras coisas que pode usar pra deixar ele mais minimalista. E também vale a sua força de vontade. Não gosto da ideia de fazer coisas que impeçam você ter o que quer por causa da indisciplina. É como se você fosse um cachorro que não pode ficar sem a coleira se não faz merda. Faça o que falei e de resto resista a vontade de usar o celular de forma viciante."
                },
                {
                    "id": 99,
                    "message": "Trago algumas boas novas, esse fim de ano eu viajei e fiquei sem o celular por completo, e também sem o computador, o resultado foi que ambos os dias, sábado e domingo, eu (quase) terminei dois livros. Também notei uma coisa interessante, todas as vezes que eu dormia eu sonhava forte, até mesmo nos cochilos (notei que por eu só ler, ou quando eu voltava da praia, eu rapidamente pegava no sono e pulava algumas horas do dia, coisa que era impossível antigamente) os sonhos eram mais reais e duradouros. Desconfio que seja por causa do celular diretamente, mas qualquer pessoa que tenha alguma informação sobre seria bem vinda Pela imagem e pelo o que você falou, você está atribuindo as mesmas funções que um celular normal teria, apenas que você pode mexer no display ao invés de ter botões. Não gosto da ideia de fazer coisas que impeçam você ter o que quer por causa da indisciplina. É como se você fosse um cachorro que não pode ficar sem a coleira se não faz merda. E afinal, não foi isso que a Bíblia nos menciona sobre? Para nós fugirmos da tentação? Nada adianta o homem que quer parar de se masturbar se ele acessa pornografia diariamente, ou nada adianta o homem que quer parar de fumar drogas se em sua casa tem ervas alucinógenas aos montes; Se você quer parar com algum vício a solução é simples, se distanciar deles. Você substitui força de vontade e disciplina por auto-controle, força de vontade e disciplina é quando você identifica o problema e está apto para remove-los de sua vida, como em um sopro, enquanto auto-controle é quando o vício está ativo em sua vida, mas você escolhe não usar-lo. Enquanto o auto-controle é, por muitas vezes, limitado ao dia em que você acorda, a disciplina e a força de vontade de remover o problema por completo de sua vida é ilimitado, uma vez que você não tem a escolha de entrar no celular. Tem um vídeo que adentra mais afundo aos argumentos que eu mencionei acima, não o obrigo a vê-lo, mas sim como uma sugestão. Não gostei do título do vídeo, uma vez que a força de vontade é necessária para remoção dos vícios, e nem todos conseguem tê-la, mas mesmo assim é interessante."
                },
                {
                    "id": 146,
                    "message": "Infelizmente não tem como viver sem celular hoje em dia, bancos, o governo, trabalho e tudo mais usa. Porém consegui reduzir muito o uso do espertofone, vou tentar passar o que fiz. mute as notificações Se possível desinstale os APPs de redes sociais, se não conseguir, desative todas notificações, sim todas, o aplicativo vai te encher o saco para ligar de novo, mas desligue todas notificações. mute pessoas e grupos de conversa WhatsApp e mensageiros tem opção de mutar, mute todo mundo, mantenha somente algo se for do seu trabalho, se alguém da sua família realmente precisar falar com você mande ligar. ''Seguindo os dois acima já reduz o ato de ficar tirando ele do bolso toda hora.'' remova apps com scroll infinito São um buraco feito para comer tempo. reduza o tempo em apps com scroll infinito Se não conseguir ficar sem, limite o quanto usa. Se você passa horas sem perceber, coloque um timer (15 minutos, meia hora, decida algum tempo para seu lazer) toda vez quer for abrir um app, seja noticia, navegador, YouTube. OBEDEÇA o timer, tocou, você desliga o celular e volta a fazer o que estava fazendo. distância física Na sua casa, na casa de alguém, no trabalho, enquanto tiver estudando, tente deixar ele fora do bolso e longe do seu alcance (mas no seu campo de visão). Isto ajuda bastante, quanto mais longe você ficar do aparelho mais você fica perto das pessoas e coisas pra focar. Não faça em locais públicos não seguros porque senão alguém rouba. tédio Se realmente não tem nada para fazer, vá assistir filme, série, ler um livro, se exercitar, arranje algo para fazer nem que digitalmente mas fora do seu celular. Se for ler livros ou quadrinhos arranje um tablet, se for assistir mídia procure uma TV."
                },
                {
                    "id": 148,
                    "message": "inb4 ain meus 15 anos Hue."
                },
                {
                    "id": 150,
                    "message": "tédio ah mas eu sou pobre, não tem como Isso é um bom argumento. Tem o passe livre pro transporte público aqui e uma coisa pra beliscar na praia não é tão caro. Eu pago meia no cinema. Corote é R$5 em posto de gasolina. Não tem desculpa, acho isso de se privar de um monte de coisa tão bobo."
                },
                {
                    "id": 151,
                    "message": "A estética desses **dumbphones** é muito legal, **dumbphones** são o ápice da funcionalidade para o que foram projetados e isso se reflete até na sua forma."
                },
                {
                    "id": 152,
                    "message": "Minhas amizades vêem me ver em casa e nem conta em banco eu tenho. Meua migo, nem todo mundo vive na mesma situação, você é um caso raro bem a parte, minoria da minoria. Quase todo mundo precisa de conta no banco, o mundo moderno já é assim faz algumas décadas. E quase todo mundo que não quer ser um batata social tem que se comunicar com os outros, antigamente eram cartas, depois telefone, icq, msn, sms, e agora estes aplicativos de mensageria. Não tem como fazer um trabalho em grupo em faculdade sem você ter contato dos outros ou então conseguir trabalhar efetivamente sem ter um celular. E muitos poucos anões aqui, se quer tem amigos, e se tem eles não estão disponíveis para visitar tão facilmente."
                },
                {
                    "id": 156,
                    "message": "o mundo moderno já é assim faz algumas décadas. Eu sei. É por isso que eu vou ao cerne da questão. Tornar o celular menos interessante é tão bobo . Não quero nem ser muito preto no branco , não sou um aspirante a Ted K., mas você me entendeu, né? Kek."
                },
                {
                    "id": 159,
                    "message": "Gosto da ideia de um burrofone, até já cogitei a ideia de ter um, mas acho que não compensa abrir mão das reais utilidades de um esperto. Gosto de ter uma câmera, algum som pra poder ouvir de vez em quando e um verdinho para comunicação com alguém. Acho que o segredo está em saber usar."
                },
                {
                    "id": 187,
                    "message": "Existem formas de fazer um celular normal ficar mais burro, eu uso o meu em preto e branco e limito ao extremo o número de aplicações que tem nele, ajuda bastante em diminuir o tempo de tela e não ter a alma sugada."
                },
                {
                    "id": 188,
                    "message": "Eu estou tendo a alma sendo sugada há muito tempo. Instalei o launcher minimalista e exclui as redes sociais, principalmente o Youtube. Mas ainda tenho um jogo e meu aplicativo de música. Também uso a câmera do meu celular para tirar fotos. Meu problema mesmo é com computador e internet no geral."
                },
                {
                    "id": 199,
                    "message": "Vídeo legal sobre o assunto."
                }
            ]
        },
        {
            "id": 197,
            "replies": [
                {
                    "id": 197,
                    "message": "Ou melhor: '' como transformar a si mesmo e, consequentemente, a sua vida também? '' Quais teorias, abordagens, métodos e técnicas podem ajudar nesse processo? É possível fazer isso sozinho? E com a ajuda de uma comunidade anônima como a nossa? Como? Que este fio sirva de repositório de ideias, sugestões e relatos de experiências que nos ajudem a responder (e trabalhar no sentido de) todas essas questões."
                },
                {
                    "id": 198,
                    "message": "Comecei hoje minha busca por respostas à essas questões na Bíblia - sou agnóstico, mas acredito que podemos encontrar (partes de) a verdade em todo lugar. Compartilho, então, com os anões, minhas primeiras impressões - na pica relatada. Por favor, anões cristãos (ou teólogos), não se ofendam com minha forma de tratar e interpretar os textos sagrados, e fiquem à vontade pra me corrigir quando for necessário."
                }
            ]
        },
        {
            "id": 164,
            "replies": [
                {
                    "id": 164,
                    "message": "Fio para saúde mental Dicas, desabafos, técnicas, metodologias, dúvidas e tudo mais."
                }
            ]
        },
        {
            "id": 109,
            "replies": [
                {
                    "id": 109,
                    "message": "Tenho dezenove anos e ano passado adquiri ginecomastia, estava passando por dificuldades e só em outubro de 2023 consegui ir no médico para ver o que poderia fazer, o doutor disse que passaria com a idade, embora eu duvide muito daquele velho. Começo desse ano comecei fazer academia e pesquisei por exercícios no VocêTubo com foco em peito, não notei diferenças na diminuição dos seios. O que eu tenho que fazer para me livrar disso?"
                },
                {
                    "id": 110,
                    "message": "Compra um sutiã."
                },
                {
                    "id": 111,
                    "message": "passa com a idade. Qual sua idade, anão?"
                },
                {
                    "id": 112,
                    "message": "esse brainlet incapaz de ler um texto de três linhas"
                },
                {
                    "id": 139,
                    "message": "Porra, anão, ele falou a idade dele logo na segunda palavra, hue."
                },
                {
                    "id": 140,
                    "message": "embora eu duvide muito daquele velho Que cheirinho de zoomer malcriado... Lurke moar."
                },
                {
                    "id": 142,
                    "message": "doutor disse que passaria com a idade Passa se você se exercitar ou então ignorar e virar um tiozão pançudo onde as tetas vão ser mais naturais. Exercícios localizados são um meme, o que você precisa fazer para diminuir é reduzir a quantia de gordura corporal por tempo estendido, matando assim as células de gordura criadas por lá. Para isto é só alimentação mesmo. Triplos da demência."
                },
                {
                    "id": 143,
                    "message": "matando células de gordura Isso é possível, anão? Até onde eu sei, células de gorduram apenas desinflam/murcham, mas uma vez gordo, para sempre terá as células de gordura desenvolvidas. Até onde eu sei, não é possível remover as células de gordura."
                },
                {
                    "id": 144,
                    "message": "Com quantidade de gordura baixa no corpo a longo prazo é possível matar elas, em casos extremos de jejum de um mês é algo completamente possível."
                },
                {
                    "id": 145,
                    "message": "Essa porra nem existe, caralho."
                }
            ]
        },
        {
            "id": 33,
            "replies": [
                {
                    "id": 33,
                    "message": "Fio com dicas de um anão, sigam por sua conta e risco. Ninguém fica assim só com durateston, obviamente que se o sujeito já tiver uma maturidade muscular antes de treinar já ajuda muito, mas quem entrar já injetando testosterona vai ter o mesmos resultados que o natural levou meses e anos para conseguir. Para ficar como o depois dessas picas, para um anão que nunca treinou, mas não está tão acima do peso, é entrar com 250mg de Enantato de testosterona ou Cipionato por 3-4 meses, depois, 300mg de Decanoato de Nandrolona para ganhar maturidade muscular, tamanho, força e receptor androgênico, acabado esse ciclo, entra com 50-75mg de Hemogenin para ficar com o shape denso, grande e um pouco rasgado, bota uns 8-10kg fácil, aí para cortar e ficar como o depois da segunda pica, entra com Trembo, Masteron, NPP ou Oxandrolona, vai da sua escolha, sendo a primeira a mais agressiva no cutting. Impossível não é, basta ter brio e 500 reais para gastar todo mês."
                },
                {
                    "id": 37,
                    "message": "ciclo em 2023 Coisa do passado, hoje em dia é cruise com testo fazendo ciclos durante o cruise, assim não perde nada, testo base sempre. sistema endócrino calejado Correção: desligado, o fode mesmo é ficar fazendo ciclo e depois TPC, ligar sua produção natural de testo novamente e dois meses depois meter outro ciclo, quem faz cruise está de boa, quando quiser parar, é só mandar HCG e Tamoxifeno."
                },
                {
                    "id": 43,
                    "message": "Mas permanecer um longo período de tempo com o eixo HPT suprimido não torna a probabilidade de reerguer ele e restaurar também a espermiogênese mais baixa?"
                },
                {
                    "id": 48,
                    "message": "Clembuterol + aerobio em jejum voce ve a banha indo embora na hora. Compre um suplemente de potassio em qualquer farmacia, para evitar caimbrãs. Melhor custo beneficio que existe para queimar banha Há quem diga que o píor é ficar ligando e religando ele com o tempo. Mas nesse assunto sempre pesquise muito antes de fazer qualquer coisa."
                },
                {
                    "id": 49,
                    "message": "500 reais? Onde vocês estão comprando esses oleosos, pois eu acabo gastando quase mil reais para fazer aplicações semanais, claro que não estou usando apenas testo, estou fazendo o uso de outros para desinflamar."
                },
                {
                    "id": 50,
                    "message": "É um ótimo inicio, mas eu iria combar a testo com o Hemogenin ou a Oxandrolona, a testo é essencial para tu não ficar broxa, se tomar elas sem testo esqueça a libido."
                },
                {
                    "id": 120,
                    "message": "Essa coisa é para cavalos, você teve algum colateral em decorrência do uso disso ai anão ?"
                }
            ]
        },
        {
            "id": 106,
            "replies": [
                {
                    "id": 106,
                    "message": "Vou relatar meu processo de desenvolvimento pessoal. Tenho 26 anos, sou casado e tenho uma filha, sou atleta de powerlifting mas sequer estou treinando direito há 1 ano. Sou viciado em pornografia, masturbação e maconha. Irei parar com meus vícios e cultivar virtudes pela minha alma e pela minha família. Amanhã ás 7h relatarei tudo com mais detalhes. Rezem por mim."
                },
                {
                    "id": 107,
                    "message": "powerlifting, mas às 7h Fixado. Além de miserável, sou burro. Irei resolver tudo."
                },
                {
                    "id": 113,
                    "message": "to sem me masturbar faz quase um mês (parei no dia 8/1/24) até não faço mais isso, claro tem um nivel de dificuldade todo esse processo porem recomendo que 1- não nessecariamente precisa ficar fugindo de conteudo pornograficos etc... o porem é que você so não pode buscar por ele. 2-normalmente todas pessoas que relatam parar com isso sempre tem um pensamento/regra que carregam com si no meu caso acredito que não deva aver um meio entre masturbação e não feito dela por isso não tento sequer nem encostar em mim mesmo. 3-de uma passeada quando tiver tempo e corte seu uso do celular."
                },
                {
                    "id": 114,
                    "message": "ja a maconha, não sou de fumar muito porem não vejo lado ruim e consumir acredito que as vezes pode trazer mais beneficios que o cigarro, basta apenas não torrar dinheiro do almoço em mizeras gramas"
                },
                {
                    "id": 116,
                    "message": "Anão, tem algum problema com o teu teclado?"
                },
                {
                    "id": 118,
                    "message": "Prometi começar relatando dia 1 às 7h, falhei pois não consegui acordar às 5h. Todo dia começo a trabalhar 8h mas chego aqui na firma 6h para fumar maconha e ficar sem fazer nada de útil por 2 horas, que é o único tempo que tenho para mim. Acordar às 5h é só um objetivo opcional, já que sempre acordo no máximo 7h todos os dias. Sou viciado em maconha há 10 anos e em pornografia e masturbação há uns 15 anos, em um gral de 0 a 10 em seriedade e problemas na minha vida com esses vícios, diria que pornografia e masturbação (estão vinculados) representa um 10 e maconha representa um 4, o que realmente me atrasa é a luxúria. Preciso cultivar a temperança, no sexo devo focar em minha esposa e na maconha por enquanto tentarei diminuir. 60% da minha energia vai estar focada em largar a masturbação e pornografia e o restante irei cultivar alguns bons hábitos nas áreas da espiritualidade, condicionamento físico e intelecto. No campo espiritual quero focar na vivência real da minha religião. Sou católico e estou cultivando o hábito de rezar o terço com minha esposa todos os dias, me confessar todas as semanas e buscar comungar em todas as missas. Não vou ler vida de nenhum santo e nem estudar nada, apenas viver a verdadeira religião. Também tenho um bom diretor espiritual. Em condicionamento físico eu já tenho alguma bagagem, sou atleta amador de powerlifting e tenho boas marcas, supino de 150kg, agachamento de 210kg e levantamento terra de 260kg. Atualmente peso 107kg, tenho 183cm de altura e estou com aproximadamente 20% de gordura. Não piso em uma academia desde outubro e só vou poder voltar a focar nos treinos de força em março, então até lá estarei indo e voltando do trabalho de bicicleta e 3x na semana fazendo um treino de 5xfalha flexão de braço, 5xfalha de barra fixa supinada, 3xfalha de abdominal remador e 3xfalha de prancha isométrica, além de treinos de mobilidade dia sim/dia não. Isso tudo é muito fácil e rápido e vai servir apenas para me tirar da estaca zero e me dar algum condicionamento para voltar aos treinos. No campo do intelecto vou apenas manter o propósito de ler todos os dias, sem tempo mínimo, apenas ler. No mês passado terminei um livro extremamente baseado sobre paternidade escrita por um padre do IVE. Neste mês estou lendo Édipo Rei. Preciso ser um homem para minha família, um pai para minha filha e um santo para Deus. A jornada é longa e difícil, sei que vou falhar e querer desistir, mas estou com proposito firme."
                },
                {
                    "id": 119,
                    "message": "Só para completar. Tenho um problema muito sério com procrastinação. Junto da minha dedicação em me livras dos meus vícios, também tentarei trabalhar mais."
                }
            ]
        },
        {
            "id": 92,
            "replies": [
                {
                    "id": 92,
                    "message": "Não reclame, resmungue, murmure ou lamente. 99% das pessoas não estão nem aí pra voce, se voce reclamar, elas vao te esculachar e te humilhar. Mas, é claro que as vezes precisamos reclamar . porem reclamar sem reclamar, um exemplo, voce mora num condominio e as calçadas estão com a tinta horrivel, todas desgastadas, e precisa-se pintar de novo. nao diga nossa as calçada daqui sao muito feias tem que pintar de novo , em vez disso tente reformular a reclamação para algo como Eu tenho uma proposta para nosso condomionio, as calçadas estao com a pintura horrivel, as tintas estao desgastadas e isso da uma impressao de feiura, proponho que nos marquemos uma reuniao para resolver este problema ou algo assim. se voce quer desabafar pra alguem de confiança ou algo assim, ok , mas cuidado."
                },
                {
                    "id": 93,
                    "message": "Comece a escrever corretamente, mulambo. A dica foi boa, mas o exemplo foi um tanto quanto medíocre."
                }
            ]
        },
        {
            "id": 84,
            "replies": [
                {
                    "id": 84,
                    "message": "Aparência é consequência do desenvolvimento pessoal. Isto posto, o formato do contorno inferior do meu rosto, incluindo a barba, lembra o desse cara. Recomendam algum corte específico de barba que possa dar uma melhorada?"
                }
            ]
        },
        {
            "id": 11,
            "replies": [
                {
                    "id": 11,
                    "message": "Re-postando o fio do /build/ do old.27chan.org. NÃO SE DROGUE, ANÃO! Este fio tem o intuito de reunir anões sequelados após uso de drogas e anões com conhecimento sobre drogas, e que estão dispostos a se reunirem contra estas merdas. De fato, as drogas não trazerão todos aqueles malefícios que o judeu diz que tem, e nós sabemos disso: O judeu faz uma propaganda mesquinha contra as drogas justamente para incentivar as pessoas a usarem elas, porque aí o normalfag médio intelectualzinho de esquerda vai pensar que muh, é só propaganda de extrema-direta de conservadores burros . Mas por fim, essas mesmas pessoas se ferram e ainda viram motivo de chacota para outros drogados que ainda não se ferraram. inb4: evolução espiritual mêo Não, Ayahuasca e Cogumelo não são ferramentas espirituais, são '''DROGAS''' como qualquer outra. Diria até que, se for ver, drogas como LSD e Cocaína são mais seguras que DMT ou Psilocibina. Concentrem edições de imagens ou de vídeos com argumentos e relatos de anões para não se usar drogas, e estapem-nas com a sigla NSDA (Não Se Drogue, Anão!)."
                },
                {
                    "id": 16,
                    "message": "maconha Comecei a usar por causa de amigos , ainda na adolescência. De fato foi bom no começo, minha atividade preferida depois de fumar era escutar música no fone sozinho. Fast forward de uns 15 meses, o efeito perde a potência, o uso é mais pra sustentar um vício psicológico, desenvolvo Transtorno de Ansiedade Generalizada, depressão, problemas para me comunicar, além de passar por vários escândalos. cocaína Entrei e saí rapidamente. Cheirei umas 3 vezes, em todas as ocasiões sozinho. É um efeitozinho bom, mas obviamente não vale o que custa e o regaço na saúde. Pra dormir depois também é uma merda. Acho que a pessoa tem que ser muito fraca da cabeça pra conseguir se viciar em cocaína em primeiro lugar. psilocibina Sensação incrível durante um período de umas 4 horas, depois um cansaço enorme, psicose, e vontade de ver aquilo passando logo. Desenvolvi despersonalização durante a época que usava com mais frequência, era como se eu tivesse deixado de ser o que eu sempre fui, perdido os meus modos, meus gostos, etc. Foi sem dúvida a pior época da minha vida. LSD Que nem a psilocibina, só que com efeitos mais brandos. Duvido que você realmente queira ficar umas 10 horas drogado, e provavelmente passar a noite em claro devido ao estado de agitação fisica e mental que essa porra te coloca. ecstasy Usei 1 vez apenas. O efeito é bom, eu namorava na época e era bom a sensibilidade ao toque aumentada e a fluência incrível que te dá pra conversar. O drawback que eu tive foi passar a noite totalmente em claro com aquele desconforto de brisa residual. Recentemente eu descobri que o Ecstasy desregula o cortisol por meses após o uso, logo você fica mais suscetível. Como eu usei apenas 1 vez não cheguei a experimentar nenhum grande efeito negativo a médio ou longo prazo. benzodiazepínicos, antidepressivos, etc Vão paulatinamente drenando a sua capacidade cognitiva e sua sensibilidade pra emoções genuínas. Passei um período de trevas tomando essas merdas com pretexto de insônia e depressão, consegui me libertar com certa facilidade e tive resultados bem melhores cultivando hábitos saudáveis e fazendo academia. álcool A pior de todas. Uma merda. Odeio ficar bêbado e odeio ficar perto de gente bêbada. Você se expõe a situações vexatórias e literalmente induz uma intoxicação no seu organismo. Que fique claro que eu estou falando especificamente de se embebedar, não de tomar uma taça de vinho de vez em quando. Me libertei de todas elas há anos e hoje estou totalmente sóbrio. Também falei apenas dos malefícios físicos e psicológicos dessas substâncias, mas é lógico que todas elas causam um gigantesco dano social, roubam aos poucos a sua motivação, o seu caráter, suas amizades sóbrias, por aí vai. ainnn mas todos os meus colegas de trabalham usam nas confraternizações, etc, etc É só não ser maria-vai-com-as-outras."
                },
                {
                    "id": 17,
                    "message": "Senti despersonalização usando Ayahuasca também, anão. DP/DR é fruto do HPPD, que é fruto de uma esquizofrenia vindo, e pra curar precisa tomar Risperidona ou até mesmo antipsicóticos mais potentes como haloperidol, por exemplo. LSD: Que nem a psilocibina, só que com efeitos mais brandos Como assim efeitos mais brandos, anon? Ecstasy Essa merda é alucinógeno igual cogumelos e DMT ou é tipo cocaína, um estimulante mas não alucinógeno? benzodiazepínicos, antidepressivos, etc Mas essa merda não foi feita justamente pra tirar a sua depressão? Qual o sentido de um antidepressivo que foi feito pra curar a sua depressão acabar piorando ela? Eu tomo escilatopram e minha depressão foi embora, anão. Álcool É só beber com moderação, se limitar a umas 6 ou 7 latinhas de cerveja e apenas. Eu bebo sozinho porque sou forever alone de vez em quando e nunca tive problemas com isso, eu nunca fiquei viciado nisso e nunca fiquei com vontade de beber, diferentemente do cigarro por exemplo."
                },
                {
                    "id": 18,
                    "message": "Como assim efeitos mais brandos, anon? O efeito da psilocibina é mais potente. Essa merda é alucinógeno igual cogumelos e DMT ou é tipo cocaína, um estimulante mas não alucinógeno? Está muito mais pra cocaína do que pra alucinógenos. O efeito é um imenso bem-estar físico, semelhante ao da psilocibina (na real de todas drogas que interagem com serotonina, lembro que sentia esse bem-estar físico quando tomava antidepressivos também) e uma disposição a socializar. Mas essa merda não foi feita justamente pra tirar a sua depressão? Qual o sentido de um antidepressivo que foi feito pra curar a sua depressão acabar piorando ela? Eu tomo escilatopram e minha depressão foi embora, anão. Não foi o que eu disse. Essas drogas com efeito trataram os sintomas que eu tinha de ansiedade e depressão ao custo de me deixar letárgico e mais lerdo. Confesso que eu abusava delas também, principalmente do Alprazolam, e no pique que estava iria acabar desenvolvendo algum outro transtorno que nem demência (busque cal e cimento). O que curou mesmo minha depressão, que a bem da verdade não era mais que viadagem da adolescência, foi mudança de hábitos. É só beber com moderação, se limitar a umas 6 ou 7 latinhas de cerveja e apenas. Tens razão. Álcool se bem dosado pode animar muito bem uma ocasião social ou uma conversa, mas confesso que beber sozinho pra mim é novidade, hue. Qual prazer você obtém de tomar cerveja sozinho, anão? Você fuma? Por muito tempo eu tive o hábito de fumar apenas um paiol por dia, era muito bom sair pra caminhar, por a cabeça no lugar e fumar um paiol de 50 centavos, principalmente em dias frios, mas parei por causa dos supostos (ou factuais) danos à saúde. Recentemente no entanto vi algumas pesquisas sérias citando benefícios do tabaco na formação de ossos, proteção de uma membrana que existe no crânio, até mesmo no aumento de testosterona, além dos ditos benefícios intelectuais."
                },
                {
                    "id": 19,
                    "message": "Also por favor conte sobre as circunstâncias de quando você usou Ayahuasca e quais foram os efeitos, os negativos e os positivos também."
                },
                {
                    "id": 20,
                    "message": "Me identifico com o fio. Fui drogadofag dos meus 17 anos até os 21, depois dos 25 até hoje (28). Me considero um pseudo-viciado, eu não uso todos os dias e não sinto dependência de nenhuma substância (admito que sou viciado em masturbação, esse não consigo largar). Porém esporadicamente me drogo sem nenhuma razão aparente, simplesmente por tédio. Hoje eu só utilizo o que vende na farmácia, mas não é tão diferente do que vende nas ruas."
                },
                {
                    "id": 21,
                    "message": "Fiquei interessado na sua história. O que te levou a largar o uso da primeira vez, o que você usava, e por que depois de 4 anos sóbrio aderiu novamente ao uso?"
                },
                {
                    "id": 22,
                    "message": "Eu vivi uma ascensão em minha vida, no ano de 2016 (ano em que fiz 21). Cortei amizades degeneradas, arrumei meu estágio dos sonhos, consegui uma pitanga, e fui evoluindo. O motivo de retornar? Acredito que fui corrompido pela vida, não sei explicar ao certo, talvez seja devido ao desequilíbrio entre corpo e mente. Nessa época de ascensão, antes de começar a trabalhar, eu tinha uma rotina de treino constante, foi meu auge de corpo e espírito, que entrou em declínio quando aderi ao mundo corporativo. Hoje eu luto para me livrar dos pecados que cometi e restaurar minha era de glória. O que isso tem haver com o fio? As drogas para mim são como um termômetro, quando uso-as significa que estou perdendo o controle da minha vida. Não sou heavy-user, como mencionei, mas ela faz parte da minha existência e possue uma parte relevante em minha história. No mais, minha contribuição ao fio é: não use, não vale a pena, despersonalização é algo real e isso vai tirar muito mais de você do que as drogas podem proporcionar."
                },
                {
                    "id": 23,
                    "message": "PRONTO, BACKUP RESTAURADO COM SUCESSO (Sim, eu copiei e colei as mensagens uma por uma do fio original no"
                },
                {
                    "id": 24,
                    "message": "Qual prazer você obtém de tomar cerveja sozinho, anão? Sentir a sensação de estar zonzo e bobo, kek. Mas ter alguém pra conversar é muito melhor. Você fuma? Sim, sou fumante desde os 16 anos, apesar de que usei droga muito antes disso. Eu sempre preferi a sensação simples do cigarro de ficar zonzo e aéreo do que a sensação complexa do uso de drogas. Talvez seja por isso que eu gosto de beber sozinho. Dos meus 16 anos até a minha fase adulta, eu fumava um maço de palheiros por dia (Também fumava apenas paiol igual você), mas hoje em dia graças a Deus estou conseguindo reduzir a apenas um. Eu não acredito em nenhum malefício do tabaco. Eu comecei fumando cachimbo (Xamânico) junto com o meu pai por acreditar que apenas pitar não faria mal a saúde, mas certo dia assisti um vídeo do Olavo de Carvalho falando que tabaco é baseado e não tem malefícios, daí eu virei fumante de cigarros de palha. Por isso foi bem mais difícil diminuir o cigarro, justamente porque eu não enxergo malefícios em fumar, então fiquei meio sem motivação pra dar uma parada. Minha única motivação e malefício que enxergo é que ser fumante te escraviza, você além de não sentir a sensação da nicotina, acaba por ser dependente do cigarro pra qualquer lugar que você vá ou coisa que você faça. Ainda sim, eu amo o meu tabaquinho, tanto é que fui hiperfocado nisso aos meus 16 anos. Acho que se eu experimentasse alguma droga mais leve (Que Ayahuasca) como maconha ou cocaína, eu ainda sim iria preferir meu bom e velho cigarro de palha. Sou careta, drogas bãh! Recentemente no entanto vi algumas pesquisas sérias citando benefícios do tabaco na formação de ossos, proteção de uma membrana que existe no crânio, até mesmo no aumento de testosterona, além dos ditos benefícios intelectuais. Apenas assista: Certo. Eu tinha 12 anos de idade, meu pai xamânico me relatava as experiências dele de quando ele usava Ayahuasca e ficava ouvindo música de índio. Eu também era hiperfocado em drogas, em especial em LSD, ficava pesquisando sobre todos os dias, e assistia os vídeos do Drugslab Brasil. Por fim, isso atiçou a minha curiosidade e fez eu querer experimentar a bendita da Ayahuasca. Dito e feito, ele deixou eu experimentar (escondido da minha mãe, é claro), e eu tomei apenas uma microdose de 5ml, então eu só fiquei zonzo por 1 minuto e não senti nada. Lá pros meus 15 anos de idade eu tomei a minha primeira macrodose. Tomei 10ml. Resultado: Alucinei e gostei da experiência. Usei mais 3 vezes até os meus 16 anos, e numa dessas experiências, me vi sujo porque era punheteiro, inclusive tinha uma bad trip que enxerguei sacrílega, porque alucinei até um par de tetas. Me senti muito mal, mas por fim continuei fapando, o vício falou mais alto. Mesmo assim tinha enxergado isso como um ponto positivo. Essa foi a penúltima vez que eu usei e eu estava me sentindo meio estranho no dia seguinte, e pensei: Ah, deve ser minha alma que está um pouco fora do corpo. Vou tomar de novo pra ela ficar alinhada no meu corpo . Tomei uma última vez e a sensação só piorou, além de que desenvolvi depressão imediatamente no mesmo dia em que tomei. Quase um ano depois fui descobrir que o que eu tinha era despersonalização e desrealização e procurei me tratar. Por fim, os efeitos positivos foram: Deixei de ser attwhore, aprendi que drogas são uma merda, consegui fazer algumas meninas flertarem comigo apenas pela minha mudança súbita de comportamento graças ao DMT. Já os negativos: 1050 doenças mentais, virei literalmente um espírita beirando a loucura e achava que tudo era sagrado, fiquei hiperfocado em técnicas de respiração e músicas xamânicas por quase um ano. Graças a Deus eu me converti ao cristianismo e abandonei esta merda. No mais, minha contribuição ao fio é: não use, não vale a pena, despersonalização é algo real e isso vai tirar muito mais de você do que as drogas podem proporcionar. Verídico. Despersonalização é a pior doença que alguém pode ter depois da esquizofrenia (Que é pura despersonalização em si). Preferiria muito mais ter uma depressão em estágio terminal do que ter o mínimo de despersonalização, porque eu já passei por isso e sei como é. Mas conte para nós, anão, você tem despersonalização?"
                },
                {
                    "id": 25,
                    "message": "A única coisa que posso relatar é que desenvolvi esquizofrênia e tive surtos psicóticos após usufruir de cannabis por alguns meses. Fiquem longe dessa bomba."
                },
                {
                    "id": 26,
                    "message": "Anão, eu tenho muita curiosidade de usar maconha. Inclusive, já dei 1 único microtraguinho em um baseado na verdade isso ocorreu duas vezes só pra sentir o gosto. Me redpille sobre a erva do Bob Marley, eu não quero virar maconheiro, mas sou muito tentado a fumar esta bosta."
                },
                {
                    "id": 27,
                    "message": "Esse assunto todo me deu vontade de fumar. Vou acender um paiero, hue."
                },
                {
                    "id": 54,
                    "message": "Sensação incrível durante um período de umas 4 horas, depois um cansaço enorme, psicose, e vontade de ver aquilo passando logo. Isso se chama bad trip. Todo mundo que usa já teve pelo menos uma bad trip. Pare de alarmismo. Desenvolvi despersonalização durante a época que usava com mais frequência, era como se eu tivesse deixado de ser o que eu sempre fui Cogumelos não devem ser usados frequentemente. Tem que dar um intervalo de 1 a 2 semanas. O corpo cria tolerância rápida com eles, e usar mais de uma vez na semana vai diminuir muito o efeito. Also, se você usou e viu que alucinógenos não são pra você, foi só ter parado de usar. Não precisa dizer que todos que usarem virarão esquizofrênicos."
                },
                {
                    "id": 55,
                    "message": "Desenvolvi esquizofrenia Mas que bait ruim, anão. Foto do laudo ou nunca aconteceu."
                },
                {
                    "id": 70,
                    "message": "Se a família dele tem pré-disposição à doenças mentais (principalmente psicose), não é tão difícil de acreditar nisso."
                },
                {
                    "id": 79,
                    "message": "Comparar o LSD com a Psilocina de maneira que faça alusão a um antagonismo diamétrico entre os dois é um sinal de que você realmente não entende ao menos minimamente do que está falando. Essas duas drogas agem sobre o mesmo receptor no cérebro e provocam efeitos similares. E por declarar a cocaína como segura, essa sinalização se intensifica. A qualquer um lendo isso, não considerem o que este sujeito disse, pois ele não tem a mínima ideia do que fala. E lembrem-se que qualquer um pode vir até aqui e dizer o que bem entender sem nenhum tipo de moderação que verifique a veracidade de suas elocuções."
                },
                {
                    "id": 81,
                    "message": "Sim, realmente. Agonistas de serotonina podem desencadear doença mental em pessoas pré-dispostas. Porém ao tomar uma decisão quanto ao uso da substância é importante considerar dados estatísticos de cohorts maiores em desfavor de evidências anedóticas, além de consultar familiares sobre doenças mentais hereditárias."
                }
            ]
        },
        {
            "id": 29,
            "replies": [
                {
                    "id": 29,
                    "message": "Fio dedicado ao compartilhamento de conteúdos, dicas e relatos sobre a prática de halterofilismo e fisiculturismo."
                },
                {
                    "id": 30,
                    "message": "Descreverei meu atual protocolo de treino de força para iniciantes e intermediários. Atualmente, consigo treinar três dias por semana, portanto, este treino é adaptado para esta limitação. No meu protocolo, ''a progressão de volume precede a progressão de carga'', seguindo a seguinte sequência (repetições x séries): Semana 1 - 3 x 2 Semana 2 - 3 x 3 Semana 3 - 4 x 2 Semana 4 - 4 x 3 Semana 5 - 5 x 2 Semana 6 - 5 x 3 Após a sexta semana, você progredirá a carga e avaliará se está muito pesado ou não. Caso não esteja, aumente-a um pouco mais até que o esforço da primeira semana seja desconfortável, mas não massivante exaustivo. Pessoalmente, acredito que ficar com uma repetição na reserva é um bom indicador para esta etapa. ''Atenção aos exercícios com pausa'', eles te auxiliarão com a explosão, mas serão mais difíceis de progredir. Dito isto, os progrida individualmente. Sobre os exercícios auxiliares, não se preocupe em progredir volume ou carga semanalmente, faça-os sempre com uma repetição na reserva para preservar seus ligamentos. [code]markdown Treino 1 (Segunda-feira) | | Exercise | Volume | |----|---------------------------------|---------| | 🔥 | Plank | 30 x 4 | | 🔥 | Bulgarian Squat | 8 x 3 | | 🥁 | Squat (desc. 1m) | 8 x 1 | | 🥁 | Squat (desc. 1m) | 6 x 1 | | 🥁 | Squat (desc. 1m) | 3 x 1 | | 🥁 | Squat (desc. 1m) | 2 x 1 | | 🎥 | Squat (desc. 3-5m) | 📅 | | 🎥 | Squat Pause 3s (desc. 3m) | 📅 | | 🥁 | Bench Press Pause 3s (desc. 1m) | 8 x 1 | | 🥁 | Bench Press Pause 3s (desc. 1m) | 6 x 1 | | 🎥 | Bench Press Pause 3s (desc. 1m) | 📅 | | | Leg Press | 3 x 10 | | | Leg Curl | 3 x 10 | Treino 2 (Quarta-feira) | | Exercise | Volume | |----|------------------------------------|---------| | 🔥 | Plank | 30 x 3 | | 🔥 | Back Hyperextension | 10 x 3 | | 🥁 | Deadlift (desc. 1m) | 8 x 1 | | 🥁 | Deadlift (desc. 1m) | 6 x 1 | | 🥁 | Deadlift (desc. 1m) | 3 x 1 | | 🥁 | Deadlift (desc. 1m) | 2 x 1 | | 🎥 | Deadlift (desc. 3-5m) | 📅 | | 🎥 | Deficit Deadlift +5cm (desc. 3-5m) | 📅 | | | Pendley Row | 10 x 4 | | | Unilateral Dumbbell Row | 10 x 4 | | | Barbell Curl | 10 x 4 | Treino 3 (Sexta-feira) | | Exercise | Volume | |----|-----------------------------------|--------| | 🔥 | Crunches | 10 x 4 | | | Hip Thrust | 12 x 3 | | 🥁 | Squat Pause 1s (desc. 1m) | 8 x 1 | | 🥁 | Squat Pause 1s (desc. 1m) | 6 x 1 | | 🥁 | Squat Pause 1s (desc. 1m) | 4 x 1 | | 🥁 | Squat Pause 1s (desc. 1m) | 2 x 1 | | 🎥 | Squat Pause 1s (desc. 3-5m) | 📅 | | 🔥 | Inverted Crucifix | 10 x 4 | | 🥁 | Bench Press (desc. 1m) | 8 x 1 | | 🥁 | Bench Press (desc. 1m) | 6 x 1 | | 🥁 | Bench Press (desc. 1m) | 4 x 1 | | 🎥 | Bench Press (desc. 3-5m) | 📅 | | 🎥 | Bench Press Pause 1s (desc. 3-5m) | 📅 | | | Inclined Dumbbell Bench Press | 8 x 4 | | | Dumbbell Overhead Press | 8 x 4 | | | French Press | 10 x 4 | [/code] Legenda: 🔥 - Aquecimento, faça um movimento relativamente lento com uma carga leve 🥁 - Aumente a carga gradativamente até chegar na carga de trabalho. 🎥 - Grave a execução da última série, é a única maneira de avaliar seu movimento 📅 - Substitua pela semana correspondente"
                },
                {
                    "id": 52,
                    "message": "Muito bom, anão. Meu protocolo de treino é bem semelhante ao seu, para não dizer que é quase idêntico, o meu foi prescrevido por um treinador pessoal. No protocolo de força está quase tudo igual, no treino de quarta ainda adiciono umas séries de supino, que é meu ponto fraco, mas o que mais mudei são os exercícios acessórios, onde diminuí consideravelmente o volume de séries e reps para focar mais na intensidade, desta forma passo menos tempo na academia e sem treinar como uma bicha, o tempo infelizmente é um fator limitante para mim, kek."
                },
                {
                    "id": 53,
                    "message": "no treino de quarta ainda adiciono umas séries de supino Faço o mesmo, minha evolução no supino é de longe a mais demorada. onde diminuí consideravelmente o volume de séries e reps para focar mais na intensidade Quando estou sem tempo, troco os auxiliares por dois exercícios compostos. Claro, cada um em seu respectivo dia: pendlay row e overhead press."
                },
                {
                    "id": 56,
                    "message": "Não tenho certeza se cabe neste fio, mas necessito de uma rotina de exercícios para acabar com essa postura horrível com ombros caídos e inclinação na pelve."
                },
                {
                    "id": 61,
                    "message": "Faça prancha, anão. Cinco séries de 30 segundos, dia sim e dia não. Isso não levará mais de 6 minutos do seu dia e te trará uma estabilidade torácica. Até mesmo este aspecto de “vísceras soltas” será resolvido."
                },
                {
                    "id": 62,
                    "message": "Prancha apoiado na mão ou no antebraço?"
                },
                {
                    "id": 63,
                    "message": "Also, se eu fosse querer fazer todos os dias (pra poder formar rotina), como você recomendaria adaptar em questão de tempo e séries?"
                },
                {
                    "id": 64,
                    "message": "A questão dos ombros para frente se resolve com exercícios de peito e costa."
                },
                {
                    "id": 66,
                    "message": "Você treinar abdômen e costas. Priorize exercícios de costas, principalmente. Horizontal rowing é uma boa. Agora, para não criar muscular imbalances , você devia mesmo é pagar uma academia e começar a fazer exercícios para o corpo inteiro. Errado. Você estudou Física na escola? É tudo uma questão de vetores. Priorizando exercícios de peito e de ombro ele vai é piorar a própria situação."
                }
            ]
        },
        {
            "id": 38,
            "replies": [
                {
                    "id": 38,
                    "message": "NOFAP DIÁRIO Usarei esse fio para documentar meu progresso, farei relatos diários de como está sendo meu dia e coisas do tipo. Desafio os anões que ainda não são adeptos a embarcarem nessa jornada comigo, começarei o nofap amanhã (por puro autismo numérico) e não pretendo perderlo."
                },
                {
                    "id": 39,
                    "message": "Já existe um fio com o mesmo tema. /sig/2"
                },
                {
                    "id": 40,
                    "message": "O meu é um diário pessoal mesmo, não tem porque ficar relatando em outro fio."
                },
                {
                    "id": 41,
                    "message": "DIA 1/2 Ontem eu havia esquecido de relatar, porém hoje estou aqui. Ontem foi meu primeiro dia de nofap, estava há meses com o hábito de me masturbar todos os dias, então foi muito difícil, mas consegui ficar sem me masturbar. Hoje aparentemente vai ser bem mais fácil, já que não estou pensando em coisas sexuais 24 horas por dia igual ontem. Em ambos os dias eu estive com minha energia quase nula, sem vontade de fazer nada e todos os debuffs que a masturbação trás consigo, espero recuperar minhas energias vitais logo."
                },
                {
                    "id": 51,
                    "message": "Bom progresso, anão. De 1 dia."
                }
            ]
        }
    ]
}