{
    "id": "frufru",
    "name": "frufru",
    "description": "Beleza e estética. O salão de beleza e fofocas das anãs.",
    "threads": [
        {
            "id": 23,
            "replies": [
                {
                    "id": 23,
                    "message": "4) Lembre-se que não está no /b/."
                }
            ]
        },
        {
            "id": 1295,
            "replies": [
                {
                    "id": 1295,
                    "message": "anãs, vocês conhecem alguma prática que realmente funcione para diminuir cintura? eu não consigo fazer tight lacing porque não tenho condições de investir em um espartilho no momento, mas comprarei assim que possível. até lá, gostaria de dicas que sejam realmente úteis."
                },
                {
                    "id": 1297,
                    "message": "Olha, eu fiz vacuum a vida toda sem saber que a técnica existia e minha cintura é bem fina. Mas não sei dizer o quanto isso funciona depois de adulta, comecei a fazer com uns 12 anos então pegou meu período de desenvolvimento e acredito que contribuiu."
                },
                {
                    "id": 1298,
                    "message": "Olha o movimento que ela faz no segundo soco do meu vídeo, mas imagina isso umas 100x, pulando e trocando de braço."
                },
                {
                    "id": 1299,
                    "message": "."
                }
            ]
        },
        {
            "id": 1282,
            "replies": [
                {
                    "id": 1282,
                    "message": "acho essas estetica bem legal"
                },
                {
                    "id": 1283,
                    "message": "eu amo essa estética"
                },
                {
                    "id": 1284,
                    "message": "Eu gosto bastante, só não sabia do nome. Queria decorar minha casa nesse estilo."
                },
                {
                    "id": 1285,
                    "message": "Quase não existem produtos ou roupas que realmente sejam desse estilo infelizmente, porque é considerado uma estética da internet."
                },
                {
                    "id": 1289,
                    "message": "Eu que fiz, oque acharam?"
                },
                {
                    "id": 1290,
                    "message": "Gostei bastante, anã! Parabéns!"
                },
                {
                    "id": 1294,
                    "message": "Eu adoro tudo que envolve sonhos. Tanto estética como assuntos. Meus sonhos são muito vívidos e simbólicos, gostaria que falassem mais sobre isso aqui."
                },
                {
                    "id": 1296,
                    "message": "Já leu Jung? Comecei o curso de psicologia só por causa dele"
                }
            ]
        },
        {
            "id": 1291,
            "replies": [
                {
                    "id": 1291,
                    "message": "anãs, me responda uma coisa quando vocês estão perto da menstruação a cabeça de vocês começam a dar enxaqueca? tipo eu não sinto cólica, mas eu sinto uma dor de cabeça horrível, meus olhos doem e tudo, não sei se isso é normal."
                },
                {
                    "id": 1292,
                    "message": "Sim. É normal, anãzinha. Também tenho bastante enxaqueca menstrual (só que junto com cólica, infelizmente). Beba água e fique deitadinha. Não sei se há remédios para isso, porque eu não gosto de tomar… mas certamente deve ter."
                },
                {
                    "id": 1293,
                    "message": "Espero que melhore o mais breve possível. ;-;"
                }
            ]
        },
        {
            "id": 1274,
            "replies": [
                {
                    "id": 1274,
                    "message": "Pica relatada dos meus perfumes, uso o lily colônia no dia a dia e o moon paris em ocasiões especiais."
                },
                {
                    "id": 1275,
                    "message": "Gosto muito do lily também, mas do amarelo."
                },
                {
                    "id": 1279,
                    "message": "Aceito sugestões btw"
                },
                {
                    "id": 1280,
                    "message": "Baratinho eu gosto de o Boticário ou um body splash da victoria secrets"
                },
                {
                    "id": 1281,
                    "message": "body splash da Victoria Secret pure vanilla pra sair"
                },
                {
                    "id": 1286,
                    "message": "Eu ganhei esse no fim do ano passado, eu não uso no dia a dia, só quando é uma ocasião muito especial porque tenho dermatite no pescoço, então meus perfumes duram alguns anos, e geralmente estou usando só ele."
                },
                {
                    "id": 1287,
                    "message": "Apenas."
                },
                {
                    "id": 1288,
                    "message": "Acho muito diferentão"
                },
                {
                    "id": 1300,
                    "message": "No dia a dia uso o bodysplash de acerola da L'occitane. E o Drop D'Issey uso com menos frequência, ele cheira a buquê de flores frescas, tem um odor natural de flores com um fundo oleoso"
                }
            ]
        },
        {
            "id": 1246,
            "replies": [
                {
                    "id": 1246,
                    "message": "Oi, anãs! Preciso de indicações de produtos bons com cheiro de baunilha. Eu já usei alguns hidratantes da oBoticário que tinham notas (cheiro) de baunilha, mas não fixavam bem. Agradeço desde já!"
                },
                {
                    "id": 1247,
                    "message": "Perdi."
                },
                {
                    "id": 1248,
                    "message": "Eu ultimamente estou usando um óleo da avon, só que não é só baunilha, é com flor de ameixa, mas o cheiro de baunilha se sobressai, e um desodorante Herbissimo de baunilha é baratinho, é no máximo 5 reais, e é uma delícia."
                },
                {
                    "id": 1249,
                    "message": "Anã, se tratando de perfumes e hidratantes, notas são como são chamados os cheiros que compõem a substância (tipo um perfume com notas de rosas)."
                },
                {
                    "id": 1250,
                    "message": "O desodorante fixa direitinho?"
                },
                {
                    "id": 1255,
                    "message": "anãs, recentemente, tenho tido uma obsessão com chocolate e vanilla, principalmente com chocolate (como toda semana). então, tive a brilhante ideia de procurar por produtos que tenham cheirinho de chocolate, porém, só achei um perfume barato no mercado livre. Podem recomendar produtos com cheirinho de chocolate/chocolate branco e vanilla por obséquio?"
                },
                {
                    "id": 1256,
                    "message": "Procura algo mais relacionado ao cacau do que chocolate, se não só vai achar coisa muito doce, tipo aqueles perfumes da Virginia."
                },
                {
                    "id": 1270,
                    "message": "Têm tambem o desodorante do mesmo, hidratante é mais difícil de achar mass eu combino ele com o hidratante “deleite”"
                },
                {
                    "id": 1271,
                    "message": "Anã, produtos muito bons eu recomendaria o Victoria secrets! Bare vanilla, tem hidratante e body splash!"
                },
                {
                    "id": 1273,
                    "message": "Use o pinterest anã, lá tem bastante inspo legal."
                },
                {
                    "id": 1278,
                    "message": "Deus, esse herbissimo tem o melhor cheiro de baunilha em cosmético que já senti. Alguma anão sabe de algum perfume/hidratante com o mesmo cheiro?"
                }
            ]
        },
        {
            "id": 1276,
            "replies": [
                {
                    "id": 1276,
                    "message": "Como não é algo barato ou humano, eu não recomendo comprar por comprar. Mas, caso seus pets venham a usar, recomendo usarem o que sobrar."
                },
                {
                    "id": 1277,
                    "message": "Aliás anãzinha, sobre essa pomada, cuidado pra não usar por muito tempo ein, ela tem corticoide e antibiótico. Mas irado saber que isso funcionou bem em ti."
                }
            ]
        },
        {
            "id": 1251,
            "replies": [
                {
                    "id": 1251,
                    "message": "Por motivos de renda não tenho como voltar a pagar meu personal, mas quero dicas das anãs marombeiras para que eu recupere meu corpo de antes da melhor forma possivel ;("
                },
                {
                    "id": 1252,
                    "message": "Quanto você pagava em um personal? Sempre tive vontade, mas fico com preguiça de perguntar valores e a pessoa ficar em cima."
                },
                {
                    "id": 1253,
                    "message": "pagava 700, 3x por semana, ele ainda montava a dieta entao nao tinha gasto com nutricionista, apenas a academia que eu pagava a parte"
                },
                {
                    "id": 1257,
                    "message": "Apenas coma num déficit calórico e procure sobre calistenia, você não vai gastar um real fazendo esses exercícios. Já que você tinha acompanhamento, reúna os conhecimentos sobre nutrição que seu personal montou e aplique-os novamente. Não é fácil, mas você consegue!"
                },
                {
                    "id": 1267,
                    "message": "Pega uma roupa que não te serve mais e usa de expiração pra perder esse peso."
                },
                {
                    "id": 1268,
                    "message": "A alimentação vou me regrando na medida do possível, mas volto no fio depois pra dar o veredito sobre a dieta."
                }
            ]
        },
        {
            "id": 1265,
            "replies": [
                {
                    "id": 1265,
                    "message": "Tenho queratose pilar e procuro dicas para me livrar disso o mais rápido possível, porque é algo que me incomoda bastante. Já usei várias loções hidratantes com ureia mas não ajudaram em nada."
                },
                {
                    "id": 1266,
                    "message": "bump"
                }
            ]
        },
        {
            "id": 1258,
            "replies": [
                {
                    "id": 1258,
                    "message": "Como faço clareamento das axilas, virilha e demais partes do corpo?"
                },
                {
                    "id": 1259,
                    "message": "Quando a sua pele estiver saudável, da pra fazer banho de lua."
                },
                {
                    "id": 1260,
                    "message": "Quero produtinhos de beleza também."
                },
                {
                    "id": 1261,
                    "message": "É que nem fazer laser ou peeling químico: São tratamentos caros e que dão um resultado muito bom. Mas eles não alteram o DNA e são muito agressivos com as células basais, causando mais mutação e podendo fazer com que as novas células produzam ainda mais melanina. Vai demorar bastante tempo para aparecer manchas, mas elas voltam."
                },
                {
                    "id": 1262,
                    "message": "Fixado."
                },
                {
                    "id": 1263,
                    "message": "Agora se for genético ou hormonal só indo num dermato/esteticísta pra ver isso."
                }
            ]
        },
        {
            "id": 1254,
            "replies": [
                {
                    "id": 1254,
                    "message": "Obrigado pras anônimas que ajudaram, irei seguir seus conselhos"
                }
            ]
        },
        {
            "id": 1242,
            "replies": [
                {
                    "id": 1242,
                    "message": "Desenvolvi intolerância a lactose e não sei o motivo. Alguém tem alguma dica de alimentos que possam causar sensação de estômago cheio para o café da manhã sem ser lácteos, pão ou ovo? Só conheço chia"
                },
                {
                    "id": 1243,
                    "message": "Então opeia, primeiramente, não tem motivo para se desenvolver intolerância. Na verdade é o natural do nosso corpo com a idade, mamíferos não foram feitos para consumir leite a vida toda. Tem algum motivo para você não comer ovo? É o melhor alimento para ter saciedade eu acho, aveia me ajuda muito também (e chia que você já citou). Invista em leite sem lactose, mesmo sendo mais caro, ainda é mais barato do que tomar lactase toda vez que vai tomar leite. Existem opções de pão sem lactose também."
                },
                {
                    "id": 1245,
                    "message": "Experimenta o leite tipo A2 ou os vegetais. Ovo, cuscuz e tapioca é muito bom."
                }
            ]
        },
        {
            "id": 1157,
            "replies": [
                {
                    "id": 1157,
                    "message": "Also, ter citado a melhoria dos cravos não significa que acabou. Por favor, me recomendem algo que ajude bastante contra tudo isso!"
                },
                {
                    "id": 1158,
                    "message": "Passa um monte na mão e massageia a cara por uns minutos. Remova o resíduo com sabonete e ENJOE! Esse trem é bom demais."
                },
                {
                    "id": 1159,
                    "message": "Actine. O melhor pra pele oleosa e com cravos, mesmo tendo pele seca eu uso pois tira todos os cravos, é tudo (mas tem que passar hidratante depois, pois seca muito e pele - no caso da sua pele oleosa, funcione melhor ainda)."
                },
                {
                    "id": 1163,
                    "message": "Avène Cleanance Intense é otimo"
                },
                {
                    "id": 1188,
                    "message": "O melhor de todos!!! Tenho alguns problemas com acne e esse sabonete sempre me acompanhou, desde quando iniciei meu tratamento. É sempre bom ficar de olho na Amazon e até mesmo no iFood, volta e meia rolam algumas promoções que são ótimas. Esses dias comprei um desses, na embalagem de 400g, por 70 reais!"
                },
                {
                    "id": 1202,
                    "message": "Alguém do recinto já fez uso dos produtos da marca Principia? Vejo apenas elogios, mas quero evitar a fadiga de cair numa pescaria de skincare e tenho receio de um possível efeito reboot."
                },
                {
                    "id": 1204,
                    "message": "Sobre os hidratantes eles não tem nada de especial diante das opções que existem no mercado, mas se estiver mais barato vale a pena investir. Acho que o CM-01 é um bom dupe de Cicaplast e Bepantol."
                },
                {
                    "id": 1205,
                    "message": "Resumo da ópera: vale a pena se você não tem um puto no bolso, mas, se puder, invista em outra marca, tipo creamy, la roche ou sei lá!"
                },
                {
                    "id": 1206,
                    "message": "Eu amo o gel de limpeza da Principia"
                },
                {
                    "id": 1207,
                    "message": "É boa, mas só vale a pena como uma opção mais barata do mercado. A da Creamy é 10/10."
                },
                {
                    "id": 1208,
                    "message": "Obs: tenho a pele sensível, e o gel de limpeza nunca foi agressivo. Recomendo que a anã verifique se os outros produtos que ela usa, como ácidos, não deixaram a pele dela estragada."
                },
                {
                    "id": 1209,
                    "message": "Irei me sacrificar anã. Atualmente não faço skin care nenhum, minha pele é oleosa e acneica, mas está controlada até (só piora quando deixo de cuidar a alimentação). Comprei o kit basicão da principia: Protetor Solar PS-02, ÁCIDOS HIALURÔNICOS, ÁCIDO MANDÉLICO e GEL DE LIMPEZA GL-01. Volto aqui trazendo reviews de como está sendo o uso. Vou adicionar nessa rotina um hidratante facial, aceito sugestões que não sejam taos caras, pois sou uma anã meio pobrefag."
                },
                {
                    "id": 1230,
                    "message": "As coisas estão caóticas. Minha pele ressecou totalmente na parte de baixo do rosto (em volta da boca), veio uma época de frio que deve ter contribuindo para isso, mas o hidratante que estou usando não está sendo suficiente, comprei aparentemente o hydraboost da neutrogena. Enquanto isso, minha testa segue sendo oleosa. Comecei a ter bastante espinha, mas pelo que li online, pode ser o período de adaptação com os ácidos, então vou manter usando por mais algum tempo para ver se estabiliza. Aceito sugestões de hidratantes para conter os danos de ressecamento, minha pele está literalmente descascando kek. Esse gel de limpeza deles é muito forte, não achava que minha pele era sensível até usar ele + os ácidos."
                },
                {
                    "id": 1231,
                    "message": "Se for hormonal, não adianta nem o tratamento mais caro na pele."
                },
                {
                    "id": 1232,
                    "message": ". Obrigada pela preocupação, estou fazendo o necessário além dos dermocosmeticos! :)"
                },
                {
                    "id": 1233,
                    "message": "Escrevi feito um macaco, seria consumo alto de proteína e pouca gordura."
                },
                {
                    "id": 1235,
                    "message": "Já tentou outros anticoncepcionais? Tem mais algum sintoma de SOP aparecendo, como muitos pelos?"
                },
                {
                    "id": 1244,
                    "message": "Dei uma parada nos ácidos e fiquei só lavando o rosto com o gel, agora voltei a usar o hidratante hydraboost. Acho que minha pele de fato é muito sensível, agora no frio, lavo o rosto e ela fica totalmente vermelha, com a sensação que está pegando fogo. Passa depois de um minutos mas acho que é um indicativo que talvez eu devesse procurar produtos mais suaves."
                }
            ]
        },
        {
            "id": 998,
            "replies": [
                {
                    "id": 998,
                    "message": "me fala qual é o seu kibbe type heh"
                },
                {
                    "id": 999,
                    "message": "e aparece melhor minha silhueta."
                },
                {
                    "id": 1000,
                    "message": "mas talvez só na próxima vida…"
                },
                {
                    "id": 1001,
                    "message": "Os outros dois são pra ter mais volume. Isso claro, todos os 3 são depentes de como está sua carga de alimentação e hormonal. Com qualquer um dos 3 você pode ser definida ou mais volumosa, acontece que o biotipo específico se faz mais fácil. De modo geral? Alimentação e recursos ergogênicos ditam 95% do físico."
                },
                {
                    "id": 1002,
                    "message": "As que irei postar aqui são aberrações, mas é só pra servir de exemplo, pouco importa seu biotipo, se é ecto, meso ou endo…"
                },
                {
                    "id": 1006,
                    "message": "Exercício e suplemento favoritos"
                },
                {
                    "id": 1007,
                    "message": "Suplemento eu iria de termogênico/cafeína. Esses caralhudinhos tem me ajudado a ficar mais acordada e ligada no meu trabalho durante o dia, visto que estou acordando muito cedo e indo dormir muito tarde."
                },
                {
                    "id": 1008,
                    "message": "Parando pra pensar, gosto muito também do shoulder press. Ficar na frente do espelho fazendo ele me dá uma visão prazerosa do corpo."
                },
                {
                    "id": 1130,
                    "message": "Anã iniciante e sedentária que vai começar o ciclo de 3mg reportando dentro, comprei 100cps Oxandrolona de 10mg."
                },
                {
                    "id": 1131,
                    "message": "Anã fitfag por favor me diga, se eu tenho um corpo largo vale a pena eu tentar fazer cutting até ficar slim? Eu sou uma fodida que ainda tem dificuldade extrema para correr, eu ganho massa fácil, mas se eu corro 800m meu coração começa a doer. Minha meta é ser slim, mas se eu estiver correndo em círculos prefiro só focar em ganhar massa logo. Atualmente estou com 55kg (1.54m), comendo 1200 calorias por dia há 2 meses e só perdi 2kgs."
                },
                {
                    "id": 1132,
                    "message": "Considerando sua situação imagino que você conseguirá atingir o tipo físico desejado com muita luta e seria difícil de manter, isso pode comprometer a tua saúde mental. Não recomendaria…"
                },
                {
                    "id": 1241,
                    "message": "Comecei a ter crises de compulsão insanas (comia até literalmente passar mal) e comecei a ficar muito mal da cabeça por isso. Depois disso aceitei que é impossível para mim ser pilates queen, vou focar em ficar forte e ganhar músculos, que se foda."
                }
            ]
        },
        {
            "id": 1237,
            "replies": [
                {
                    "id": 1237,
                    "message": "Se tiver variedade de tamanhos melhor ainda, estou fora de forma e muitas marcas asiáticas ficam apertadas :c"
                },
                {
                    "id": 1238,
                    "message": "Procure brechós vintage no Instragado, anã. Melhor coisa."
                },
                {
                    "id": 1239,
                    "message": "Já viu a loja do Toda Frida? As vezes eu pego umas peças lá."
                },
                {
                    "id": 1240,
                    "message": "E sobre o machismo, sim é paia, mas eu não participo dos meios em que esse estilo é forte, afinal tenho tatuado gigante na perna RIOT GRRRL kkkk as adeptas dos bons costumes não iriam gostar de mim! Porem eu amo me inspirar em divas de décadas atrás como Nico, Kate Bush e Anna Karina, eu me sinto muito confortável com saias longas, mas não curto esses movimentos conservadores de tiktoker também não"
                }
            ]
        },
        {
            "id": 1227,
            "replies": [
                {
                    "id": 1227,
                    "message": "anãs, alguma de vocês já usou o spray pra clarear cabelos sun in? estou com vontade de clarear o meu cabelo para o castanho claro, ele é preto sem tinta, mas já ouvi muita gente falando que ele resseca o cabelo demais, então estou em duvida…"
                },
                {
                    "id": 1228,
                    "message": "O produto é falsificado: Produtos falsificados costumam ter listas de ingredientes incompletas ou incorretas, além de conterem substâncias proibidas."
                },
                {
                    "id": 1229,
                    "message": "Acredite se quiser mas eu já clareei meu cabelo sem querer usando Pantene. Só depois eu fui me tocar que tinha camomila na fórmula mas nem sei se foi de fato por isso ou se meu cabelo tem certa facilidade (acho estranho porque ele é castanho fundo cobre). Parei de usar justamente porque eu tava ficando loira e porque ressecou o meu cabelo"
                }
            ]
        },
        {
            "id": 1223,
            "replies": [
                {
                    "id": 1223,
                    "message": "alguma anã sabe como deixa o cabelo nessa exata cor? já procurei por salões, mas é sempre o mesmo dircusso não dar, só dar p deixa ele loiro strawberry e eu tbm não confio em salões, prefiro fazer em casa, meu cabelo é marrom mas pintei ele de preto. agora tá nascendo a raiz natural, se alguma anã saber a cor exata fico agradecida!"
                },
                {
                    "id": 1224,
                    "message": "Also, se você não for branquinha com subtom rosado, como a menina da foto e não tiver olhos mais escuros ou mais claro que esse marrom, vai ficar apagada."
                },
                {
                    "id": 1225,
                    "message": "Esqueci de perguntar, você chegou a fazer teste de mecha nos salões?"
                },
                {
                    "id": 1226,
                    "message": "a textura é ondulada no caso eu aliso, e o marrom dele é terroso, e sim já fiz teste de mecha. esse vídeo abaixo é ele perdão minha câmera é ruim,já usou igora anã?"
                }
            ]
        },
        {
            "id": 1213,
            "replies": [
                {
                    "id": 1213,
                    "message": "detalhe, eu corto ele sempre de 3 a 3 meses, com tesoura de salão msm"
                },
                {
                    "id": 1214,
                    "message": "Você usa toca de seda? Experimenta usar touca de seda e fronha e também trocar a Ox por alguma do mesmo preço, mas pra ver se a fórmula funciona melhor pra você."
                },
                {
                    "id": 1220,
                    "message": "boa noite anã, eu usava toca de Nero mas peguei essa dica da touca e do outro shampoo/condicionador, dei uma cortada nele em formato oval. e deu uma salvada msm, also obrigada irmã pela dica :p"
                },
                {
                    "id": 1222,
                    "message": "Que lindeza que ficou!"
                }
            ]
        },
        {
            "id": 1215,
            "replies": [
                {
                    "id": 1215,
                    "message": "anas me ajudem recomendando produtos com cheiro de morango e que fixem, seja sabonete shampoo perfume etc desde que pintei o cabelo necessito virar um morango ambulante"
                },
                {
                    "id": 1216,
                    "message": "esse kit é muito bom anã!"
                },
                {
                    "id": 1217,
                    "message": "Eu tive uma fase com essência de pitanga e fiz até shampoo kkkk."
                },
                {
                    "id": 1218,
                    "message": "E eu quero virar uma laranjinha ou limãozinho, irmã moranguinho!"
                },
                {
                    "id": 1219,
                    "message": "isso me desbloqueou uma memória, meu sonho era ter uma dessas"
                },
                {
                    "id": 1221,
                    "message": "Num geral, nunca fui fã de bonecas e de vez em quando achava irritante a frequência em que o comercial era passado na televisão, mas inegavelmente a musiquinha era bem chiclete. Cantarolava com raiva, mas sempre cantarolava, hue."
                }
            ]
        },
        {
            "id": 1154,
            "replies": [
                {
                    "id": 1154,
                    "message": "Recomendo"
                },
                {
                    "id": 1155,
                    "message": "seco nas pontas (pintado)"
                },
                {
                    "id": 1156,
                    "message": "Paia…"
                },
                {
                    "id": 1171,
                    "message": "Isso não trata o cabelo, anã! Esses potões servem nem pra finalizar o cabelo… Podem piorar a situação, na verdade. Me dê o seu tipo de cabelo e seu orçamento que eu posso tentar te ajudar ;3."
                },
                {
                    "id": 1172,
                    "message": "se possivel juntem uma graninha e parem de passar essas porcarias que vendem em supermercado no cabelo… pesquisem na amazon e na shopee"
                },
                {
                    "id": 1174,
                    "message": "Que mascara seria essa da siage por esse valor? Bicho, eu pago em torno de 30 reais na máscara da Lola na promoção (tem 400g)."
                },
                {
                    "id": 1176,
                    "message": "Agradeço pela sua disponibilidade, achei fofo da sua parte!"
                },
                {
                    "id": 1178,
                    "message": "Anã, se seu cabelo for natural e sem químicas pesadas, ele provavelmente deve estar precisando de nutrição. Recomendo que compre a máscara da oboticário nutrição regeneradora, se puder, é claro! Tenho ela e é a minha favorita. Também pesquise saber se seu cabelo não está poroso (isso faz com que perca os nutrientes e tratamentos rápido, o cabelo poroso tem textura áspera), caso ache que ele seja aí você compra um acidificante, não é algo que precise ser um alto investimento, então recomendo o acidificante da lola (todos os produtos vou botar foto) que é em torno de 35 reais e é algo que só se usa 2x no mês e olhe lá, então dura bastante. Você consegue achar no youtube e/ou tiktok vídeos sobre cabelo poroso. Um adendo: esses cremes de potão (skala mais especificamente) causam hidrofobia nos fios com seu uso a longo prazo, fazendo os cabelos ficarem porosos e ressecados. Portanto, recomendo que use um leave in mais adequado, também. Pode ser um da lola, também, pois você só precisa investir mesmo em máscaras, então leave in e reparador de pontas pode ser de marcas mais baratas, desde que adequadas pro seu tipo de cabelo. Recomendo que você faça umectação de 15 em 15 dias também, vai mudar completamente seu cabelinho! Use óleo vegetal como de coco, alecrim ou semente de uva (consegue achar na shopee por um preço acessível, também). É isso anã, máscara, leave in, acidificação, umectação e reparador de pontas (use reparador todos os dias!). Se você conseguir fazer pelo menos um desses, já vai sentir diferença no seu cabelo, espero ter ajudado ;3!"
                },
                {
                    "id": 1179,
                    "message": "esse acidificante da lola é muito bom"
                },
                {
                    "id": 1210,
                    "message": "Poxa anã, só faltou olhar a quantidade de produto também. Eu compro as mascaras da Lola de 400ml na faixa dos 30 reais. As máscaras da siage, boticário, etc. são todas na faixa dos 200ml."
                },
                {
                    "id": 1211,
                    "message": "Tem um motivo para essas máscaras serem em menor quantidade né, anã. Além de usar menos, você vai usar com menos frequência."
                }
            ]
        },
        {
            "id": 377,
            "replies": [
                {
                    "id": 377,
                    "message": "Adoraria saber qual a preferência olfativa de vocês e receber indicações!"
                },
                {
                    "id": 378,
                    "message": "Qual perfume você recomendaria para uma anã que quer ser cheirosa, mas não quer chamar atenção com isso?"
                },
                {
                    "id": 379,
                    "message": "Como eu disse, depende de diversos fatores e indiquei seguindo o meu gosto pessoal, levando em conta perfumes nacionais por não saber uma base do quanto tu está disposta a pagar… De fim, recomendo que tu olhe body splashs em geral, a projeção e fixação desses costumam ser mais intimistas mas dependendo do que escolher, pode ser perfeito pra se manter perfumada."
                },
                {
                    "id": 380,
                    "message": "Quotes quebraram porque eu movi o reply do pinado para um fio."
                },
                {
                    "id": 381,
                    "message": "Menções honrosas: Scandal e Classique de Jean Paul Galtier, Mademoseille da Chanel, Flowerbomb do ViktorandRolf, Woman da RalphLauren."
                },
                {
                    "id": 382,
                    "message": "Meu sonho de consumo impossível é o Elvira Zombie da Demeter Fragrance mas já aceitei que nunca vou ter a oportunidade de tê-lo."
                },
                {
                    "id": 387,
                    "message": "Eu não entendo muito de perfume, só uso dois body splash um de morango e o outro de baunilha. Vocês tem algum perfume importado pra me recomendar que tenha cheiro bem docinho (de doce mesmo, com notas de leite, baunilha)? Tenho medo de gastar muito dinheiro em algo que não bata com o que eu quero."
                },
                {
                    "id": 388,
                    "message": "Amiga, tenta experimentar o Fantasy da Britney, ele é meio batido (não sei se isso incomoda pra ti) mas não é tão caro e é bem docinho. Em questão de perfume importado o “doce” pode soar bem diferente imo… O que bate bem com a sua descrição é o famigerado Egeo Choc mas ele é nacional, sugiro que você dê uma olhada nele também"
                },
                {
                    "id": 436,
                    "message": "Eu amo o egeo vanilla vibe da oboticario!! É muito docinho e fixa muito bem, recomendo"
                },
                {
                    "id": 439,
                    "message": "Olympia é muito cheiroso mas é tão forte que me deixa com dor de cabeça depois de um tempo. Triste demais porque amo muito. Coffee é meu preferido porque é bem suave consigo usar tranquila. Amo perfumes doces no geral. Animale é uma fragrância um pouco complicada, a primeira vez que senti achei horrível mas foi me cativando com o tempo."
                },
                {
                    "id": 702,
                    "message": "Comprei blind o da pica relatada em promoção. Alguma anã cheirosa conhece? Se sim, o que acharam dele?"
                },
                {
                    "id": 703,
                    "message": "Olha, se tu gosta de incenso, vai curtir, se não, eu sinto muito… Recomendo aproveitar bastante ele no inverno, acho um bom perfume pra essa época."
                },
                {
                    "id": 704,
                    "message": "Eu amo incenso, espero que você esteja certa, anã! Nunca tive hábito de usar perfumes. Surtei e comprei o black xs também. Quando chegarem atualizo o fio."
                },
                {
                    "id": 705,
                    "message": "d'O Boticário e o Ma Chérie pra mimire, da mesma casa."
                },
                {
                    "id": 706,
                    "message": "Você parece ser entendida de perfumaria, indique um perfume pra uma anã com alma de velha que adora cheiro doce, café, canela, tabaco e phebo de limão."
                },
                {
                    "id": 734,
                    "message": "De perfume mesmo, já experimentei o Good Girl, achei uma delícia mas é 300/400."
                },
                {
                    "id": 1160,
                    "message": "Experimentei essa belezinha no shopping e estou apaixonada pelo cheiro, mas é 230 lulas. Alguma anã usa ele? Acha que vale o preço? Achei meio caro para um perfume de 50ml dá boticário, medo de pagar isso e não fixar bem."
                },
                {
                    "id": 1167,
                    "message": "Anãs, vocês sabem de algum perfume atalcado com fixação boa? Tentei usar alguns perfumes doces mais adultos mas nada consegue me agradar mais que um cheirinho de bebê, mas o Giovanna Baby que eu uso parece que não dura nada e até minha namorada que tem o nariz mais sensível pra perfumes diz achar ele quase imperceptível. O único que vi algumas pessoas falarem é o Petits et Mamans da Bvlgari, mas nada muito além disso. Se alguém souber se esse é bom ou tiver algum a recomendar eu ficaria muito feliz!! T-T"
                },
                {
                    "id": 1201,
                    "message": "O mais próximo de cheiro de agua que conheço é um da l'occitane, chamado ninfa das águas, muito bom <3"
                },
                {
                    "id": 1203,
                    "message": "Eu fui no shopping testar e amei. Quase comprei na hora mas deixei pra depois, lá estava 200 reais…"
                }
            ]
        },
        {
            "id": 1197,
            "replies": [
                {
                    "id": 1197,
                    "message": "Also: O sérum da Sallve fede demais."
                },
                {
                    "id": 1198,
                    "message": "Pode sim mas vai arrebentar tua pele se você der mole. Acho melhor você só usar o da Sallve se tiver alguma espinha muito inflamada, se não, optaria por usar só o Puriance mesmo. Aí quando ele acabar você usar o Sérum no lugar."
                },
                {
                    "id": 1200,
                    "message": "Eu tinha visto que ele funcionava que nem um secante, vou fazer da forma que você disse mesmo. Uma pena ter gastado dinheiro nisso"
                }
            ]
        },
        {
            "id": 1189,
            "replies": [
                {
                    "id": 1189,
                    "message": "Sintam-se a vontade em recomendar outros, só quero ter um cheirinho novo ~"
                },
                {
                    "id": 1190,
                    "message": "Nossa, esse era o perfume da minha vida. Pena que saiu de circulação faz anos, mas é um cheirinho cítrico de bebê perfeito."
                },
                {
                    "id": 1196,
                    "message": "Atualmente uso apenas esse body splash de 6 reais. A fixação é uma merda e tento compensar com hidratante mas o cheiro dele é MARAVILHOSO! Nossa!! Queria achar algum perfume com o mesmo cheiro dele."
                }
            ]
        },
        {
            "id": 1185,
            "replies": [
                {
                    "id": 1185,
                    "message": "Queria muito a ajuda de vocês com dicas de produtos tanto parar maquiagem quando para skincare, levando em conta a questão da sensibilidade e o fato da minha pele ser bem oleosa, caso possam contribuir para o meu objetivo, ficaria muito grata"
                },
                {
                    "id": 1186,
                    "message": "Tem uns sabonetes e cremes neutrogena que você nem sente."
                },
                {
                    "id": 1191,
                    "message": "Às vezes a ideia de ter muita cara na sua cara é inevitável, mas essas coisinhas ajudam. Recomendo procurar conteúdo de blogueiras no YouTube ou TikTok, elas ajudam bastante! Boa sorte, anãzinha :)"
                },
                {
                    "id": 1193,
                    "message": "4. Blush: tanto faz, eu prefiro em creme, descubra você suas preferências."
                },
                {
                    "id": 1195,
                    "message": "A última vez que usei maquiagem, foi quando minha mãe me levou pra fazer com uma profissional, mas acabei entrando em crise e nunca mais usei. Provavelmente esse ocorrido deve ter uns 3 anos, por aí. Mas estou disposta a tentar de novo, procurando algo que se adapte melhor"
                }
            ]
        },
        {
            "id": 1161,
            "replies": [
                {
                    "id": 1161,
                    "message": "Eu até gosto do meu cabelo mas sinto que não cuido dele o suficiente, acredito que ele seja um 3c, talvez um pouco de 3b em questão de curvatura, sou meio curiosa para saber que cuidados vocês tomam com o cabelinho. Eu uso produtos da Skala mas tenho medo de deixar ele poroso, pica parecida com o meu cabelo."
                },
                {
                    "id": 1162,
                    "message": "As pessoas dizem que os produtos de cabelo cacheado da Lola são bons"
                },
                {
                    "id": 1165,
                    "message": "Se acha feio, é só você não usar. Você não é tão inteligente quanto você pensa, disfarçando crueldade e racismo com perguntinha idiota."
                },
                {
                    "id": 1177,
                    "message": "Realmente, mas nunca tive dinheiro para experimentar, meu namorado usou no delo porém o cabelo caiu pela fragilidade do mesmo (e tb pq ele passou fodendo 40 minutos com o produto na cabeça), mesmo assim tenho curiosidade!"
                },
                {
                    "id": 1180,
                    "message": "Meu cabelo é bem chato de aceitar produtos muito baratos (ex: palmolive, salonline, Tresemmé), mas me dei muito bem com alguns produtos da da'belle. Os de pote vermelho principalmente que são mix de óleos. Nunca experimentei shampoo, condicionador e máscara da marca, o que gostei foi creme de pentear e oleo em creme que ambos me custaram por volta de 12 lulas cada."
                },
                {
                    "id": 1181,
                    "message": "Eu acho Dabelle bem acessível, vou ver se na prox vez que meu condicionador e shampoo acabarem eu comprar um produtinho diferente."
                },
                {
                    "id": 1187,
                    "message": "Num geral deixam meu cabelo, que é mais crespo que cacheado, muito bonito, macio e brilhante! Nunca tive problemas com porosidade."
                }
            ]
        },
        {
            "id": 1182,
            "replies": [
                {
                    "id": 1182,
                    "message": "Anãs, eu estou deixando meu cabelo crescer, o problema é que eu passei muita chapinha sem muitos cuidados, então ele está super quebrado e meio poroso, ele não tem nenhuma química e é ondulado 2B, lavar ele com água quente e depois enxaguar com água gelada ajuda em algo, ou lavar apenas na água gelada?. Estou há duas semanas sem usar chapinha. Vocês tiveram resultado com a água fria? Se puderem me indiquem cremes ou máscaras pra situação que está meu cabelo, pode ser óleos também"
                },
                {
                    "id": 1183,
                    "message": "Faz hidratação com máscara reconstrutora e uma mistura de condicionador com amido de milho. Vai repetindo a cada 3 dias, até você sentir que o cabelo engrossou."
                },
                {
                    "id": 1184,
                    "message": "Nossa, muito obrigada, não sabia dessa dica do amido de milho"
                }
            ]
        },
        {
            "id": 1135,
            "replies": [
                {
                    "id": 1135,
                    "message": "anãs, qual blogueiras vcs seguem, que realmente vale a pena, sinto que o mercado tá escasso, a maioria é bem nheh, preciso de recomendação"
                },
                {
                    "id": 1136,
                    "message": "Você consome quais, anãzinha?"
                },
                {
                    "id": 1137,
                    "message": "anã, hj só acompanho a picezah, e a franciny ehlke, a Karen deu uma perdida msm. mas vou dar uma olhada na nosferotika. obgda anãzinha!!"
                },
                {
                    "id": 1138,
                    "message": "Nossa, nenhuma blogueira, odeio normie. De vez enquando eu vejo uns videos da Doarda e gosto muito da Jamie French, mas elas são mais comediantes."
                },
                {
                    "id": 1152,
                    "message": "Recomendo a Andrea Dietrich. Ela faz um conteúdo de moda fenomenal, acho divertido, extravagante mas casual na medida do possível. A mulher é maravilhosa!"
                },
                {
                    "id": 1173,
                    "message": "sofiagccastro (maquiagem e minha favorita)"
                },
                {
                    "id": 1175,
                    "message": "se ela fosse hetero me desceria menos ainda"
                }
            ]
        },
        {
            "id": 1168,
            "replies": [
                {
                    "id": 1168,
                    "message": "oii anãs, voces teriam alguma recomendaçao de como deixar o cabelo mais bonito? meu cabelo e ondulado e com quimica, alem de ter muuuito frizz, e isso me incomoda muito, alguem tem alguma dica?"
                },
                {
                    "id": 1169,
                    "message": "Eu como muito abacate e bebo +3L de água por dia, mesmo com hipotireoidismo meu cabelo é bem bonito sem química, só os baby hairs que me me dão trabalho, ai eu raspo ou depilo."
                },
                {
                    "id": 1170,
                    "message": "Outra coisa que eu faço é quase nunca usar fontes de calor, usar muito pouco creme de cabelo/condicionador, só passo creme uma vez por semana. E também nunca amarro, se eu preciso prender eu uso piranha."
                }
            ]
        },
        {
            "id": 1140,
            "replies": [
                {
                    "id": 1140,
                    "message": "No meio do ano passado acabei fazendo uma selagem no meu cabelo que era cacheado por conta de não conseguir cuidar, não alisou muito bem e assim que molhou voltou a ser cacheado mas com umas partes lisas e eu mantive assim, até que a raíz cresceu e começou a inchar. Meu cabelo ficou em um formato muito estranho e eu ouvia sempre comentários horríveis por parte da minha família e algumas amigas , o que me fez ficar paranóica, surtar e cortar ele ontém que foi quando completaram 11 meses passando pela transição capilar. Acontece que meu cabelo agora está muito curto e numa espécie de corte joãozinho . Eu nunca tive traços muito delicados e mesmo me esforçando muito pra conseguir me sentir bonita sempre ouvia piadinhas e comentários que na maioria das vezes partiam do meu próprio pai e que agora pioraram. Ele não consegur ficar 5 minutos sem falar alguma coisa e rir de mim e eu me sinto suja, não consigo ter ânimo pra sair de casa. Minha irmã tentou me consolar e me disse que estava bonito mas eu sei que é só para me agradar, o pior de tudo é que eu tenho namorada e mesmo sendo completamente dependente na nossa relação eu simplesmente não vou conseguir saír e me encontrar com ela. Ela é tão lindinha e arrumada, desabafei com ela e ela veio até a minha casa tentar me consolar mas eu me sinto um monstro perto dela, não consigo sequer olhar ela nos olhos e eu nunca senti tanto medo dela terminar comigo. Me sinto imunda e ridícula. Ela foi tão fofa comigo, me consolou e elogiou mas eu me sinto tão mal e tão inútil, só consigo chorar. Queria ser mais bonita pra ela e acabei fazendo essa desgraça comigo mesma e vai ser assim por meses, imagino que ela também deve ter ficado horrorizada me vendo desse jeito e agora vai ter que me aguentar choramingar por meses por conta do que eu mesma fiz. Não me sinto digna do amor dela mais, imagino o que ela vai ouvir por andar do meu lado principalmente por conta do lugar onde moramos. Quero desaparecer"
                },
                {
                    "id": 1141,
                    "message": "Btw seu pai é um escrotinho ein, ai ai…"
                },
                {
                    "id": 1144,
                    "message": "Sempre tive medo e nojo desses apelidos de Maria João e Sapatão . Agora que eu namoro uma menina tão educada e delicada tenho medo dela ter nojo de mim ou algo do tipo, me sinto um predador, um traveco esquisito, sei la… As aulas da faculdade voltam mês que vem e até lá ja vou ter um ano de cabelo crescido, mas mesmo assim acho que vou me sentir pior ainda… Dói muito, anã."
                },
                {
                    "id": 1145,
                    "message": "Minha família me chama de metaleiro de 40 anos, é engraçado, mas me sinto realmente um metaleiro de 40 anos. É barra mesmo anã, família parece massacrar mais que estranhos às vezes. Capaz da sua namorada nem ligar taanto assim, mas entendo perfeitamente, também tenho essa pira de ser nojenta para os outros."
                },
                {
                    "id": 1146,
                    "message": "(A foto na pica relatada é do corte que foi usado como referência para meu estilo de cabelo atual)"
                },
                {
                    "id": 1149,
                    "message": "Meu cabelo está mais ou menos do tamanho da pica relatada, só tem mais curvatura e encolhe bem mais. Eu era acostumada com uma franja cacheada grande que eu costumava utilizar e com o corte ela diminuiu bastante de tamanho. Também tenho os traços mais masculinos, então por conta dos comentários que ja recebi eu ando me sentindo péssima sinceramente. Todas as partes da selagem que fiz antes saíram, está totalmente cacheado como era antes, não sei se é questão de costume ou algo do tipo mas eu ainda não consegui gostar do que eu vejo no espelho e ter coragem de sair na rua assim. Sei que tenho que esperar crescer e engolir o choro mas passar o tempo livre inteiro trancada dentro de casa por estar se sentindo meio careca é muito horrível, Anã. Queria voltar no tempo."
                },
                {
                    "id": 1150,
                    "message": "Uma peruca não iria ajudar na autoestima? Mas, logo mais seu cabelo vai crescer, sua namorada não seria idiota de te largar por causa disso."
                },
                {
                    "id": 1151,
                    "message": "Mesmo me sentindo na obrigação e tendo começado a cuidar mais ainda do meu cabelo eu tenho muito medo dele se recusar a crescer pelo menos a franja até a minha rotina universitária voltar."
                },
                {
                    "id": 1153,
                    "message": "Você pode cuidar dele de forma caseira mesmo.. mistura borra de café no shampoo pra ele crescer rápido, massageia o couro cabeludo, etc… já q ele é cacheado, tenta dar um pouco de volume nele quando for definir. Tenta deixar bem definidinho e volumoso pra dar a impressão q ele está maior! Eu espero que tudo fique bem, minha fofa ♡ tenta se maquiar, se sentir bonita! Vai dar tudo certo."
                }
            ]
        },
        {
            "id": 574,
            "replies": [
                {
                    "id": 574,
                    "message": "Also, dou cerca de 6000-7000 passos por dia na rotina normal (sem fazer academia ou exercícios)."
                },
                {
                    "id": 575,
                    "message": "Não é questão apenas de comer menos, mas sim comer de maneira saudável, procure refeições fit na internet e tente seguir esse padrão. Mas não precisa ficar contanto caloria e almoçando uma folha de alface e um copo de água, tem que ser algo balanceado, como arroz, brócolis e peito de frango, por exemplo. Academia seria algo ideal, mas como não é possível tente fazer alguns exercícios rápidos em casa, antes isso do que nada."
                },
                {
                    "id": 576,
                    "message": "Primeiramente: parabéns pela perda de peso, 5 quilos é bastante coisa. Segundo: você não ganhou esse quilos de uma hora para outra, como você disse, foi um processo de 3 anos. Não espere perder tudo de uma vez também. Você está no caminho certo, não é sustentável querer perder mais que isso tão rápido. É difícil dizer qual seria a melhor coisa porque depende de cada caso. Você está obesa, com sobrepeso ou com peso normal? Será que tem uma questão hormonal/psicológica por trás desse ganho de peso, ou é um caso de precisar de reeducação alimentar? Acho que o mais indicado seria você procurar um profissional, que te guiaria de acordo com as suas necessidades."
                },
                {
                    "id": 741,
                    "message": "Pão e café"
                },
                {
                    "id": 742,
                    "message": "Todos os dias, você decide dentro das 24 horas se você vai perder gordura, ganhar gordura ou ganhar músculos. Foque em não ganhar gordura e tentar perder 1g de gordura pelo menos no dia, uma hora você chega lá. Com o tempo fica automático."
                },
                {
                    "id": 743,
                    "message": "Brincadeiras a parte… Tive conhecidos que emagreceram pra dedeu com dieta lowcarb, simplesmente secaram…"
                },
                {
                    "id": 1134,
                    "message": "No meu caso, sou fodida de problemas de tireóide e tenho SOP. Só ir ao gineco e endocrino tomar remédios me tirou quase 10kg"
                }
            ]
        },
        {
            "id": 1084,
            "replies": [
                {
                    "id": 1084,
                    "message": "Ando sem recomendações de perfumes/hidrantantes bons e em conta anãs. Alguma recomendação? Baratos até estourando 300 reais por favor. Pode ser até das marcas mais conhecidas! Se conhecem algum com boa duração/cheiro agradável etc (claro que não espero um milagre igual o de um perfume caro, mas um agradável)."
                },
                {
                    "id": 1086,
                    "message": "Enfim, se gostar de perfumes doces e um tanto fortes, recomendo o perfume da pica. Por ele ser doce, não aplique em excesso pois pode ser enjoativo, ainda mais por ele fixar tão bem que só sairá do teu corpo depois de um banho. Tenho ele há anos e esqueci por quanto paguei na época, mas hoje em dia o preço varia entre R$60,00-89,90 de acordo com o Google."
                },
                {
                    "id": 1093,
                    "message": "Obrigada novamente pela recomendação anã!"
                },
                {
                    "id": 1129,
                    "message": "Aliás, tem um site chamado Fragrantica que é bem útil caso você queira procurar mais opções de perfumes e conhecer as notas de cada um."
                }
            ]
        },
        {
            "id": 1018,
            "replies": [
                {
                    "id": 1018,
                    "message": "Hidratante facial Epidrat"
                },
                {
                    "id": 1019,
                    "message": "(é tipo o da pica, só que mais leve, não da pra ver de longe, porém visível de perto)"
                },
                {
                    "id": 1020,
                    "message": "Anon, por experiência própria você deveria adicionar retinol na sua rotina e ser mais consistente com seu protetor solar, infelizmente retinol concentrado e de boa qualidade é caro mas vale muito a pena."
                },
                {
                    "id": 1021,
                    "message": "Se você parar de ficar reagindo igual um sojado pra tudo, vai ser muito bom também. Aprenda a fazer outras expressões faciais e deixe sua linha da testa em paz."
                },
                {
                    "id": 1022,
                    "message": "Tive a pele bem acneica no início da adolescência, tentei de tudo mas só peeling resolveu, é muito difícil achar uma rotina que te ajude, nem imagino como é a sua dor de cabeça anã."
                },
                {
                    "id": 1024,
                    "message": "Mas sendo sincera, o melhor hidratante que já usei foi da neutrogena, minha pele não tinha mancha nem espinha nenhuma na época. Se não fosse o valor eu com certeza usaria apenas ele."
                },
                {
                    "id": 1025,
                    "message": "Ultimamente estou lavando o rosto com um sabonete em gel baratinho, depois passo o hidratante da foto e protetor solar, porém esse da Loreal deixa a minha pele toda brilhante e melequenta, principalmente no calor. Queria um para usar no dia a dia que deixasse um efeito melhor, já que não costumo passar base ou outras maquiagens após o skincare."
                },
                {
                    "id": 1032,
                    "message": "Eu usei o da Sallve durante um tempo e gostei muito! Foi durante a minha época com o Roacutan que tive um ressecamento tenebroso, achei ele muito bom por deixar a pele com um tato confortável. Minhas amigas que tem pele oleosa acharam ele uma merda btw. Recomendo você olhar as letrinhas miúdas e procurar protetores que possuem silica na composição."
                },
                {
                    "id": 1041,
                    "message": "Particularmente falando, a pior parte é a de registrar a progressão do tratamento 2x na semana enviando fotos do meu rosto. Fode não, nunca gostei de tirar fotos de mim mesma e tampouco até agora havia percebido tamanho autismo estampado na minha cara quando em frente à uma câmera."
                },
                {
                    "id": 1044,
                    "message": "Eu já uso, individualmente, esses itens na minha rotina de vez em quando. Não consigo imaginar como eles juntos fariam os resultados da propaganda, então peço, por favor, dê updates pra saber se essa merda deu certo pra ti. Agradeço se puder fazer essa gentileza, florzinha."
                },
                {
                    "id": 1051,
                    "message": "quando se adaptarem a isso e tiverem mais condições adicionem uns serums, vitaminas etc."
                },
                {
                    "id": 1071,
                    "message": "Fode não, continuar tendo espinhas após a adolescência já é castigo divino."
                },
                {
                    "id": 1072,
                    "message": "espero que ele queira"
                },
                {
                    "id": 1073,
                    "message": "Hidratante cetaphil no corpo quando to com saco ou minha pele está descascando"
                },
                {
                    "id": 1126,
                    "message": "(Não sei a marca de nada, poderia olhar, mas tô com preguiça)"
                }
            ]
        },
        {
            "id": 165,
            "replies": [
                {
                    "id": 165,
                    "message": "Alguma anã já usou ácidos como hidroquinona, tretinoína ou azelan para clareamento íntimo? Estou pensando em usar hidroquinona junta de um protetor solar. Pretendo passar hidroquinona a noite (longe da luz e quando estiver um pouco mais frio), no dia seguinte tirar e passar o protetor solar. Vou usar no máximo durante um período de três meses e depois substituir por outro ácido menos nocivo para evitar o efeito rebote. Aparentemente efeitos como manchas hipocrômicas e ocronose exógena só se dão com uso prolongado."
                },
                {
                    "id": 166,
                    "message": "Bumba"
                },
                {
                    "id": 167,
                    "message": "Porque você tem vergonha da sua cor ? Você é racista, anã ?"
                },
                {
                    "id": 168,
                    "message": "Não conheço isso anã, mas ouvi falar de usar aquelas pomadas de assadura de bebês porque não é nociva e ajuda a clarear."
                },
                {
                    "id": 169,
                    "message": "Meus lados."
                },
                {
                    "id": 170,
                    "message": "Queria saber como usar essa pomada sem manchar tudo. Gostei da ideia da opeia de usar ácido, se for fazer mesmo volte para relatar o resultado por favor."
                },
                {
                    "id": 171,
                    "message": "Não sei se mancha tanto, mas você poderia passar antes de dormir, ou coisa assim, e aí usar uma calcinha ou shorts velho."
                },
                {
                    "id": 172,
                    "message": ". Talvez eu esteja aplicando demais, mas quando passei menos, ate sumir na pele, eu não vi diferença nenhuma. Quando passo bastante no dia seguinte da uma leve clareada."
                },
                {
                    "id": 180,
                    "message": "Eu acho que dá mais resultado se usar durante um tempinho, tipo por uma semana. Você costuma hidratar a pele depois da depilação? Ajuda. Não é recomendado fazer a seco com gilete também, é bem abrasivo pra pele e ai pode escurecer/manchar."
                },
                {
                    "id": 194,
                    "message": "Deixe sua buceta em paz, mulher, não deve fazer bem mudar a cor natural dela."
                },
                {
                    "id": 195,
                    "message": "Por algum motivo eu li vermelho ao invés de velho, fiquei tão confusa quanto você. Pode ser, mas não consigo manter o habito por tempo suficiente para ver resultado concreto."
                },
                {
                    "id": 371,
                    "message": "Descobriu o chan ontem, anã?"
                },
                {
                    "id": 1109,
                    "message": "Recomendo não passar, ainda mais que as partes íntimas são sensíveis, prefira óleo de rosa mosqueta, esfoliar, e argilas"
                },
                {
                    "id": 1113,
                    "message": "Espero ter ajudado."
                },
                {
                    "id": 1114,
                    "message": "Utilidade pública!"
                },
                {
                    "id": 1119,
                    "message": "Baseada. Grata pelas recomendações de bons cuidados vulvais."
                },
                {
                    "id": 1120,
                    "message": "Quanto tempo pra dar resultado?"
                },
                {
                    "id": 1121,
                    "message": "São hábitos que levamos para a vida então se você persistir tenho certeza que verá bons resultados em meses e até 1 ano."
                },
                {
                    "id": 1122,
                    "message": "Eu que agradeço! Gosto de compartilhar conhecimento que eu gostaria de ter descoberto antes com outras meninas."
                },
                {
                    "id": 1123,
                    "message": "Obrigada por esclarecer! Sou tão fudida com essas coisas que passo 1x e já quero que resolva de imediato, kek."
                },
                {
                    "id": 1125,
                    "message": "Não é isso aí que o Bonoro estava querendo dar para pessoas com COVID?"
                }
            ]
        },
        {
            "id": 1028,
            "replies": [
                {
                    "id": 1028,
                    "message": "Anãs, faz anos que não uso mega hair, entretanto, não sei se, atualmente, existe algum que não prejudique o cabelo. Qual sugerem? Por quê?"
                },
                {
                    "id": 1029,
                    "message": "Que loucura esse mega parece cabelo de boneca."
                },
                {
                    "id": 1030,
                    "message": "Eu genuinamente tenho muita vontade de adquirir uma lace pra poder ficar zuando por aí com um cabelão comprido, imagino que você deve ser normativa o suficiente pra essa opção ficar meio grotesca em ti. O que você já tentou além dos apliques?"
                },
                {
                    "id": 1124,
                    "message": "Se você pretende usar só as vezes, também pode usar o tic-tac. Mas não tenho muita opinião sobre, já que não acho legal telas. Mas pelo menos o tic-tac é removível."
                }
            ]
        },
        {
            "id": 466,
            "replies": [
                {
                    "id": 466,
                    "message": "Anãs, depois de 20 anos na cara resolvi cuidar das minhas unhas e começar a pintar elas. Estou procurando dicas de como cuidar delas, tirar cuticula, hidratar, etc. Também queria saber quais são mas melhores cores de esmalte pro dia-a-dia. Sou bem discreta então queria algo que não chamasse a atenção."
                },
                {
                    "id": 467,
                    "message": "Espero que eu tenha ajudado! Não sou profissional, mas sempre cuidei das minhas unhas desde novinha, esse é todo meu conhecimento ;3."
                },
                {
                    "id": 469,
                    "message": "Eu definitivamente não estava esperando tantas informações úteis assim. Volta e meia fico voltando no fio para recapitular algo que eu tenha esquecido e tem me ajudado muito. Só fiquei um pouco na dúvida quanto ao polidor, minhas unhas acabam quebrando muito fácil então acho que no momento não seria o ideal usar algo assim. Aqueles esmaltes de fortalecimento valem a pena? Funcionam mesmo? Pintei as unhas com um rosinha claro durante a semana, até que ficou bom, mas ainda quero achar uma cor mais neutra. Usei a esmaltação brasileira pelo que vi, mas não foi proposital, eu só não tenho habilidade nenhuma para isso ainda. Alias, o hidratante que você falou para usar antes de tirar as cutículas pode ser um corporal mesmo? Ou precisa se algum específico para isso? Muito obrigada mesmo por todas as informações, foram muito úteis!"
                },
                {
                    "id": 471,
                    "message": "De nada, anã!"
                },
                {
                    "id": 616,
                    "message": "Dando um update, comecei a cuidar das unhas seguindo suas dicas e atualmente elas estão médias/grandes e extremamente fortes. É engraçado como as pessoas reparam muito nelas já que estão sempre cuidadas e pintadas. Estranhamente quem mais elogia são os homens e sempre achei que eles nem reparavam nisso. Muito obrigada de novo ana! <3"
                },
                {
                    "id": 1069,
                    "message": "Alguma anã tem ideia de como deixar as unhas naturais nessa cor? Pelo que eu entendi essas seriam unhas feitas com gel? Mas tem algum emalte que imite essa cor? Gosto de como fica delicado e discreto, se eu passo só base minhas unhas definitivamente não ficam assim."
                },
                {
                    "id": 1070,
                    "message": "Vá em uma farmácia e procure as opções nude rosadas. Mas aqui tem umas opções da Risqué."
                },
                {
                    "id": 1115,
                    "message": "Anãs, minha unha sempre descasca na ponta 1 ou 2 dias após a esmaltação. O que eu posso fazer para isso parar de acontecer?"
                },
                {
                    "id": 1116,
                    "message": "Se não for esses dois, melhor investigar a fundo com um médico."
                },
                {
                    "id": 1117,
                    "message": "Extra brilho de verniz. O contra é que seu esmalte só vai sair quando Deus quiser."
                },
                {
                    "id": 1118,
                    "message": "Esqueci de mencionar que, caso você faça algum movimento que faz com que o seu esmalte saia/descasque, com o verniz ele quebra , fica com a textura de um vidro trincado."
                }
            ]
        },
        {
            "id": 1110,
            "replies": [
                {
                    "id": 1110,
                    "message": "Estava usando minoxidil spray há alguns meses (por pedido médico), mas não vi resultados. Mudei de médico e ele passou para eu continuar com o minodixil spray e começar a tomar espironolactona. Tem alguma anã que já usou e viu resultados? Sinceramente estava desistindo desse tipo de tratamento para tentar algo natural, como chá de alecrim e amora, eu até comecei a usar de uns 2 meses para cá, mas não vi diferença na queda, apenas no crescimento. Estou aberta a sugestões."
                },
                {
                    "id": 1111,
                    "message": "Espero ter ajudado, não gosto de dica rasa pois sei que não vai resolver o problema."
                },
                {
                    "id": 1112,
                    "message": "Atualmente estou usando óleo de alecrim, óleo de rícino e aplicando um tônico natural com alecrim, juá, folha de goiabeira, cravo da índia e várias outras plantas que ajudam no crescimento, e realmente, essa semana eu percebi que meu cabelo cresceu MUITO desde que comecei a usar. O problema realmente é minha queda que está acentuada na parte da frente, fazendo parecer que eu estou ficando realmente calva :( e eu também concordo com o que você falou, queria evitar ao máximo tomar remédios, então vou tentar achar uma solução com esses produtos naturais até dar resultado."
                }
            ]
        },
        {
            "id": 1088,
            "replies": [
                {
                    "id": 1088,
                    "message": "[deletado]"
                },
                {
                    "id": 1089,
                    "message": "Se tiver dica de cronograma eu aceito. Desculpa não poder ajudar muito."
                },
                {
                    "id": 1090,
                    "message": "To querendo testar produtos da eudora, ox e aquele arvensis. Já testou algum desses?"
                },
                {
                    "id": 1092,
                    "message": "O da Arvensis foi usado pra lavar meu cabelo quando cortei pela última vez. Achei bem cheiroso, deu um efeitinho legal. Vou atrás de ver se é acessível."
                },
                {
                    "id": 1095,
                    "message": "Eu recomendo fortemente a elseve como uma opção de marca acessível e de qualidade. Meu cabelo é liso, porém meu namorado têm cabelo cacheado e eu ajudo ele com os cuidados e atualmente ele usa essa linha da pica. Also, eu pesquisei e vi que eles também tem uma versão para cabelos cacheados na linha óleo extraordinário, que é interessante caso teu cabelo seja mais seco e/ou poroso."
                },
                {
                    "id": 1096,
                    "message": "Obrigada, anã. Na verdade, eu já usei dessa marca para cabelos cacheados, mas não deu bom. Darei outra chance, talvez o problema esteja no meu cabelo todo desgraçado."
                },
                {
                    "id": 1097,
                    "message": "Não testei na prática, mas vi bastante gente falando que a linha de nutrição na OX é boa para cabelos cacheados."
                },
                {
                    "id": 1107,
                    "message": "Anã, tudo da Lola cai muito bem no meu cabelo. Experimenta algo deles, é relativamente barato (na faixa de 30 reais) e pra mim, funciona muito."
                },
                {
                    "id": 1108,
                    "message": "Anã eu recomendo os produtos da linha beleza natural, são ótimos e gosto bastante da skala por ser um bom custo e benefício e também recomendo usar touca de cetim ajuda bastante para deixar os cachos mais alinhados mesmo após dormir."
                }
            ]
        },
        {
            "id": 1098,
            "replies": [
                {
                    "id": 1098,
                    "message": "Bom dia! Meu cabelo está com frizz, não importa como eu seque ele, uso dois tipo de hidratante, eu queria recomendações como diminuir o frizz. (meu cabelo é liso)"
                },
                {
                    "id": 1099,
                    "message": "Primeiramente, qual shampoo e condicionador você usa? Você usa óleo reparador? Se não, comece a usar. O frizz pode ser causado também pela quebra dos fios, é importante se atentar nisso; evita usar aquelas escovas com bolinhas nas pontas e opte pelas com cerdas retas e macias, também é importante pentear o cabelo de baixo para cima, principalmente se ele estiver molhado."
                },
                {
                    "id": 1102,
                    "message": "Não. Recomenda alguma marca específica ou pode ser qualquer um mesmo?"
                }
            ]
        },
        {
            "id": 1100,
            "replies": [
                {
                    "id": 1100,
                    "message": "- criar uma rotina de sono"
                },
                {
                    "id": 1101,
                    "message": "t."
                }
            ]
        },
        {
            "id": 1052,
            "replies": [
                {
                    "id": 1052,
                    "message": "para isso, então estou investindo em lâminas e o que for necessário para deixar minha pele o mais lisinha e sem pêlos o possível. Comprei a gilette da pica para testar, espero que funcione. Vocês usam que creme para fazer a depilação? Estou na dúvida se pego um óleo de banho ou espuma de barbear para isso. Also, aceito indicação tanto de óleo/espuma tanto de esfoliante corporal (de preferência barato). Desde já agradeço a atenção e ajudem uma anã peluda por favor!"
                },
                {
                    "id": 1053,
                    "message": "Sai dessa vida e compra uma máquina de barbear, irmã, mete a grama rebaixada no seu corpo todo. Mas dependendo do local, tipo buço, eu uso esse fodidinho aí da pica. Bom demais"
                },
                {
                    "id": 1054,
                    "message": "Eu sou tão peluda que é impossível eu manter os pelos aparados apenas. Esse tipo de lâmina é melhor que as gilettes? O que eu mais queria era uma que cortasse o pelo mais rente possível a pele."
                },
                {
                    "id": 1055,
                    "message": ". Testa aí, princesa. Me diga sua review."
                },
                {
                    "id": 1056,
                    "message": "Aproveitar o fio pra perguntar: como que não fica com alergia com gilete? No primeiro dia, pós raspagem eu fico toda vermelha, com umas bolinhas , e a medida que os dias vão passando coça muito e alguns fios vão inflamando também. Outra coisa estranha é que, quando eu raspo, nasce uma parte ao longo da primeira semana, e o resto depois de 2 meses por ai (fico com a xeca calva e piniquenta). E esses que nascem meses depois costumam inflamar mais que os outros porém não coça. Enfim, tem algum método pra isso não acontecer? Já tentei sempre usar gilete nova, passar sabonete neutro antes da lamina, ou condicionador, óleo de coco, e sempre fica assim."
                },
                {
                    "id": 1057,
                    "message": "Sobre depilação íntima, o que mudei foi sobre hidratar BASTANTE após e evitar calcinha apertada pois só me irritava alí na linha do biquine."
                },
                {
                    "id": 1058,
                    "message": "Que hidratante vocês usam na parte íntima? Sempre achei que nenhum era recomendado."
                },
                {
                    "id": 1059,
                    "message": "Cerave. Mas é porquê passo só alí no topo do capô do fusca mesmo, se for pra hidratar perto da vulva passe um óleo de coco depois do banho."
                },
                {
                    "id": 1060,
                    "message": "Eu não sou um bom exemplo para ajudar sobre hormônios, eu me encho de anticoncepcional (estou ciente que não é saudável) e não tenho dinheiro para pagar um endócrino. Dizem por aí que o essencial é fazer atividade física, mas desde que comecei a correr + academia nunca tive tantos efeitos colaterais de testosterona alta. Como eu disse, eu imagino que além da SOP eu tenha problema na tiróide pelo descontrole total de hormônios, se for SOP no geral a solução é dormir bem, fazer atividade física e comer bem. Também evitar estresse mas isso eu já descarto como impossível."
                },
                {
                    "id": 1075,
                    "message": "Meu sovaquinho está coçando."
                }
            ]
        },
        {
            "id": 959,
            "replies": [
                {
                    "id": 959,
                    "message": "Alguma anã que use coletor menstrual por aqui? Atualmente eu uso o absorvente interno e mesmo sendo pequeno ele me causa um pouco de incômodo, tenho medo de gastar atoa com um coletor e não gostar."
                },
                {
                    "id": 960,
                    "message": "Atualmente, uso as calcinhas absorventes da Pantys, é como se eu não estivesse com uma calcinha comum a maior parte do tempo. É bem sequinho e não vaza, só é uma merda pra lavar."
                },
                {
                    "id": 962,
                    "message": "Sempre fiquei me perguntando pra quem servia esses absorventes tenebrosos finos e sem abas, pelo visto realmente tem um uso. Quando eu usava o descartável era só o noturno mesmo, bom demais."
                },
                {
                    "id": 963,
                    "message": "Além da sugestão dos coletores e calcinhas da pantys, qual dieta as anãs mantém para evitar cólicas? Ultimamente tenho lidado com elas e estou cansada de ser dependente do buscofem e gostaria melhorar minha alimentação e exercícios físicos para acabar com elas.. o que indicam?"
                },
                {
                    "id": 964,
                    "message": "Sobre cólica, tenho uma amiga farmacêutica que me indicou Ácido Mefenamico. Disse que age direto no útero"
                },
                {
                    "id": 965,
                    "message": "Anã que usa coletor a mais de 3 anos reportando dentro. Pode me perguntar o que quiser!"
                },
                {
                    "id": 974,
                    "message": "olha, uso coletor há 3 anos, melhor coisa q já fiz na minha vida"
                },
                {
                    "id": 1003,
                    "message": "Tenho um coletor novo da Inciclo e a panelinha esterilizadora, porém, não me adaptei. Quero usá-lo, pois me ajudaria um pouco"
                },
                {
                    "id": 1004,
                    "message": "Also: é o disco menstrual"
                },
                {
                    "id": 1009,
                    "message": "Uso o adesivo térmico Buscofem Hot. Ele é bom, porém, tome cuidado para não se queimar, nem fique mais de 8h com ele"
                },
                {
                    "id": 1061,
                    "message": "Tenho o útero baixo e o coletor sempre me machucava, tentei de todas as formas; agora sei que existem modelos teen um pouco menores, estou disposta a tentar novamente."
                },
                {
                    "id": 1062,
                    "message": "Sei que você disse que tentou de tudo mas só por descargo de consciência, tentou usar ele virado ao contrário? E qual o modelo dele? Tem modelos teens e dependendo modelos específicos para colo baixo, mas são mais caros eu acho."
                },
                {
                    "id": 1063,
                    "message": "Anã da Pantys vindo aqui relatar que depois de dois anos, quase três, o fundinho da calcinha começou a se desfazer. Que tristeza, não sei se arranco logo tudo e tento usar… Ai ai, acho que isso de lavar na mão desgastou muito o tecido, irei pular pro coletor e espero que seja sucesso."
                },
                {
                    "id": 1064,
                    "message": "No próximo ano, tentarei adaptar-me ao disco menstrual, se conseguir, kek"
                },
                {
                    "id": 1065,
                    "message": "Que fofo, a anã vai fazer mingau de menstruação. Nhamm~"
                },
                {
                    "id": 1066,
                    "message": "Minha mãe ficou com nojo dessa panelinha esterilizadora, kek"
                },
                {
                    "id": 1067,
                    "message": "Esplêndido."
                },
                {
                    "id": 1068,
                    "message": "Sopa de módis uma delícia"
                },
                {
                    "id": 1074,
                    "message": "Obs: minha mãe também ficou com nojo de ter que usar panelinha pra esterilizar, toda vez que via no fogão me esculachava lol."
                }
            ]
        },
        {
            "id": 1039,
            "replies": [
                {
                    "id": 1039,
                    "message": "Cortei ele bem curtinho e não se estou fazendo isso certo."
                },
                {
                    "id": 1042,
                    "message": "Também não sei, mas ter uns cremes adequados facilitariam sua vida, não? Já tentou procurar no YouTube?"
                },
                {
                    "id": 1043,
                    "message": "Aliás, qual é o seu tipo de cacho?"
                },
                {
                    "id": 1045,
                    "message": "3b, e o seu?"
                },
                {
                    "id": 1046,
                    "message": "Já, mas não havia nem um vídeo com uma moça com o cabelo parecido com o meu."
                },
                {
                    "id": 1047,
                    "message": "Arruma um pente desses bem espaçados ou aqueles tipo 'polvo'. Finaliza com um gelzinho e enjoe seus cachos, anã pão-careca."
                },
                {
                    "id": 1048,
                    "message": "A da pica ao lado, não sei o nome exato."
                },
                {
                    "id": 1050,
                    "message": "Quando eu estava com o cabelo nesse tamanho, passava o creme mecha por mecha e depois, para cachear, passava a ponta dos dedos em todo o cabelo. Como se estivesse coçando, mas de leve, sabe?"
                }
            ]
        },
        {
            "id": 1036,
            "replies": [
                {
                    "id": 1036,
                    "message": "alguém sabem como tirar mancha de rosto? quando eu espremo algum cravo algo do tipo acaba manchando, minha pele mancha muito fácil."
                },
                {
                    "id": 1037,
                    "message": "."
                },
                {
                    "id": 1038,
                    "message": "Você é sensacional, anã. Não sou a opéia, mas sou muito grata de dividir o chanzinho com você :3"
                },
                {
                    "id": 1040,
                    "message": "Obrigada. Toma ✿, uma florzinha para você, minha frô."
                }
            ]
        },
        {
            "id": 1023,
            "replies": [
                {
                    "id": 1023,
                    "message": "Qual o produto que vocês usam nas madeixas? Como fazem o cuidado diário? Por favor ajudem a anã aqui que está passando por corte químico e ficando calva."
                },
                {
                    "id": 1026,
                    "message": "Faça uma reconstrução. Indico a netmask da truss, ele vende fracionado se você não quiser comprar o pote todo. Antes de usar pesquise a aplicação, porque ele precisa que você espalhe bem nas mãos até formar uma “teia de aranha”. No meu dia a dia uso specific para hidratação, pro longer e nutri invigo na nutrição. E todos os dias óleo reparador, indico os da Lola ou o da Elseve amarelinho que é ótimo também, use óleo todos os dias e seu cabelo será outro."
                },
                {
                    "id": 1031,
                    "message": "Sobre seu cabelo, anã, qual a curvatura dele? O meu é um 2A/B que consigo resolver ele fazendo o alisamento da Lolla, deixo aí de indicação caso pense em parar com a progressiva. E como a anã a cima disse, mete bala nessa reconstrução do teu cabelo, se não vai virar pão careca com uma peruca nessa cabeça de ovo."
                }
            ]
        },
        {
            "id": 1010,
            "replies": [
                {
                    "id": 1010,
                    "message": "Alguma anã possui dicas? Não faço a menor ideia de como me organizar para repaginar a minha vida!"
                },
                {
                    "id": 1011,
                    "message": "Outra coisa que vou te dizer é que é IMPOSSÍVEL se vestir modestamente sem acharem que você é crente, acredite ou não a realidade do bostil é que se você não se veste de forma sexualizada as pessoas vão achar que você é crente."
                },
                {
                    "id": 1012,
                    "message": "Minha nossa senhora, esse tanto de pano pra usar logo no Brasil? Só se a opéia for sulista…Parece roupa de crente também.."
                },
                {
                    "id": 1013,
                    "message": "Descordo da anã acima, acho que ela trouxe exemplos de meninas com punchable face energy. Deixo como sugestão a coleção da Tommy Hilfiger com Zendaya, Miffy e Shawn Mendes para inspiração, e recomendação da marca mesmo no geral."
                },
                {
                    "id": 1014,
                    "message": "Cometi alguns typos de digitação, mil perdões"
                },
                {
                    "id": 1015,
                    "message": "Posso fornecer alguns exemplos para regiões mais quentes como esses aqui.."
                },
                {
                    "id": 1016,
                    "message": "Sim… Me exaltei antes de terminar de ler. Mas porra, aquelas roupas lá são esculacho. Tem como sim ser elegante sem parecer crente."
                },
                {
                    "id": 1017,
                    "message": "Esculacho? são peças super elegantes e delicadas.. tenho a leve impressão que você nunca viu um crente na rua, anã. Mas eu te ajudo! aqui estão algumas fotos de como crentes IRL se parecem, já que aparentemente você nunca viu uma.."
                }
            ]
        },
        {
            "id": 966,
            "replies": [
                {
                    "id": 966,
                    "message": "Preciso de dicas para arrumar a postura sem parecer superficial (muito pra frente) ou só conversar sobre isso mesmo…"
                },
                {
                    "id": 967,
                    "message": "Anã, aprenda uma coisa: Sempre, absolutamente sempre irão achar um defeito em você. Apenas aceite isso e siga sua vida sem se importar. Ande de postura ereta e foda-se as mal amadas. É capaz até de conseguir roubar o macho de alguma gordinha sem postura."
                },
                {
                    "id": 968,
                    "message": "disse, é isso mesmo, botar o peitão pra fora e o queixo pra frente. É só falta de costume."
                },
                {
                    "id": 969,
                    "message": "Seu corpo é sua casa, anã. Sei que não pediu dica pra essas coisas, mas espero que seja útil!"
                },
                {
                    "id": 1005,
                    "message": "Anos atrás, usei queratina, nó italiano, tela, todavia, além de serem caros, estragavam o meu cabelo, logo, depois de um ano, parei de usá-lo"
                }
            ]
        },
        {
            "id": 158,
            "replies": [
                {
                    "id": 158,
                    "message": "Eu adoro Old Money e Preppy, fode não nascer herdeira de uma família podre de rica e me vestir de modo em que é perceptível que não faço parte da ralé de classe média baixa/alta."
                },
                {
                    "id": 185,
                    "message": "Gosto muito de street fashion, techwear e umas coisas mais avant-garde, também curto uns designers japoneses. Um dia quero ter o dinheiro pra investir em tudo isso."
                },
                {
                    "id": 186,
                    "message": "Mais algumas do Raf Simons e Yohji."
                },
                {
                    "id": 188,
                    "message": "Pica relatada das minhas últimas aquisições no Aliexpress. Não sei o nome exato da estética, acabo chamando de Harajuku por comprar o que é popular lá."
                },
                {
                    "id": 189,
                    "message": "Minha estética é uma mistura de elfos, fadas, egrilos do leste europeu, egrilos que aparentam não tomar banho há uns 7 dias, anos 2000, dolls e webcore."
                },
                {
                    "id": 193,
                    "message": "Baseada! Amo esses estilos <3 Quero montar uma coord pra ir em algum evento de anime quando eles forem liberados."
                },
                {
                    "id": 199,
                    "message": "Obrigada anã! Adorei seus exemplos, aguardando a volta dos eventos também quando forem liberados.\\P"
                },
                {
                    "id": 795,
                    "message": "Pretendo misturar tudo (levando em conta meus dons artesanais) e compor looks para trabalho."
                },
                {
                    "id": 799,
                    "message": "Algo assim… Nem sei se é do mesmo aesthetic. Tipo arrumadinha, boneca comportada, conto de fadas, sei lá…"
                },
                {
                    "id": 803,
                    "message": "Só Deus sabe o quanto eu gostaria de ter nascido nessa época. Eu só queria usar calças boca de sino gigantes e dirigir um fusquinha, é pedir demais, bê?"
                },
                {
                    "id": 994,
                    "message": ", quero aprender a usar algo colorido assim que possível."
                },
                {
                    "id": 997,
                    "message": "Uso muito streetwear e um formal mais básico, confesso que queria ser mais opium styles mas morando no interior é impossível"
                }
            ]
        },
        {
            "id": 767,
            "replies": [
                {
                    "id": 767,
                    "message": "Olá, anãs. Estou pensando em mudar de estilo, estou solteira depois de um longooo tempo. Gostaria de seguir o estilo cutecore, mas estou com receio por conta da minha idade. Vocês acham que existe um limite de idade para seguir algum aesthetic?"
                },
                {
                    "id": 768,
                    "message": "Mais alguns outfits"
                },
                {
                    "id": 769,
                    "message": "Olha, não tem essa não. Se você se sente feliz e paga suas roupinhas, se joga… O negócio é ter bom senso (caso queira) e não parecer uma Florisbela da shopee (mas se sentir feliz com isso, tá liberado)."
                },
                {
                    "id": 770,
                    "message": "Also, qual a diferença do cutecore para coquette?"
                },
                {
                    "id": 771,
                    "message": "Não sei mesmo, será que o jeito correto é coquette? Vou verificar isso."
                },
                {
                    "id": 772,
                    "message": "Eu peço desculpas porque sei que não é legal ouvir isso, mas anã é irmã, e eu não gostaria de ver minha irmã andando mal vestida por aí. Vou deixar algumas imagens de como você poderia seguir essa linha fofa com mais estilo (na minha opinião)."
                },
                {
                    "id": 773,
                    "message": "Estilo coquette, seria tipo aquela mocinha loira de Euphoria (a que deu pra todo mundo)."
                },
                {
                    "id": 774,
                    "message": "Vou dá uma olhada no estilo da mocinha. Assisti a gossip girl só por amar o estilo da Blair, posso fazer o mesmo com Euphoria."
                },
                {
                    "id": 776,
                    "message": "Dá uma verificada na conta dessa moça, anã. Ela tem conteúdo voltado a moda e high fashion, ela é muito fofinha sem perder a elegância."
                },
                {
                    "id": 781,
                    "message": "Obrigada, anã."
                },
                {
                    "id": 975,
                    "message": "disse."
                },
                {
                    "id": 996,
                    "message": "Anã, visto-me como lolita (é meu estilo favorito) e, em breve, farei 32 anos. Amo meia 7/8, luvas, acessórios de cabelo, etc. Nunca sofri preconceito, nunca fui julgada, nunca falaram nada negativo, ao contrário, elogiam. Meus trabalhos não são formais, logo, visto-me como quero. Se criticassem, ignoraria, pois sou em quem paga as minhas roupas, não outrem"
                }
            ]
        },
        {
            "id": 617,
            "replies": [
                {
                    "id": 617,
                    "message": "Joguem ratos no meu mais novo perfume."
                },
                {
                    "id": 618,
                    "message": "Deveria ter pego o EDT."
                },
                {
                    "id": 956,
                    "message": "Sinta-se rateada opéia."
                },
                {
                    "id": 957,
                    "message": "O único que tenho foi essa bomba que peguei de graça na oBoticário a uns dois meses. O cheiro me dá dor de cabeça haha"
                },
                {
                    "id": 958,
                    "message": "Ganhei os dois perfumes relatados da minha mãe, o primeiro tem um cheiro bem forte (porém é gostoso, mas acho uma fragrância para mulheres mais velhas), o segundo ainda não tive coragem de abrir."
                },
                {
                    "id": 993,
                    "message": "Caso seja uma cópia barata do seu dou 5/10. Ruinzinho mas não impossível de usar."
                },
                {
                    "id": 995,
                    "message": "Eu prefiro o Angel Eau de Toilette, é mais suave, invernal e me remete a nuvens e ao filme Virgin Suicides."
                }
            ]
        },
        {
            "id": 970,
            "replies": [
                {
                    "id": 970,
                    "message": "Sisters, existe algum remédio milagroso que me deixe com nojo de comidas gordurosas, ou algum treinamento específico? Eu quero muito perder pelo menos 20kg (estou com 68kg atualmente, meço 1,68m), mas eu não consigo me controlar com comida. Eu faço natação às segundas e caminhada pelo menos umas 2x durante a semana, mas isso obviamente não esta sendo o suficiente. Todo mundo me diz pra fazer academia, mas não quero ganhar músculo, só ser magra."
                },
                {
                    "id": 971,
                    "message": "Veja a comparação desses dois corpos. É muito mais fácil manter o primeiro do que o segundo."
                },
                {
                    "id": 972,
                    "message": "Você vai secar… Coma muita carne, gordura de origem animal, e muito pouco carboidrato… Os primeiros dias será um inferno, mas é a dieta mais indicada pra pessoas que adoram uma gordurinha (como você pareceu afirmar no seu post)."
                },
                {
                    "id": 973,
                    "message": "Atualmente estou com 1,55cm e 68kg (o maior peso que já cheguei) e me sentindo literal uma porca obesa. Ainda tive que tomar antibióticos por conta de uma infecção então imagina… Comprei um remédio emagrecedor que corta a fome e daqui uma semana volto aqui pra relatar o que mudou."
                },
                {
                    "id": 977,
                    "message": "anã, ir na academia não significa que você vai necessariamente fazer musculação pesada, a musculação leve é boa pra não te manter flácida"
                },
                {
                    "id": 986,
                    "message": "Voltei um pouco depois pra falar que: perdi 5kg. Estou voltando aos poucos a me sentir bem com o meu corpo. Meu objetivo agora é perder mais 5kg."
                },
                {
                    "id": 987,
                    "message": "acredite em mim, o primeiro corpo da guria de roupa preta demanda bem menos esforço físico e mental para ser adquirido. Lhe recomendo pesquisar sobre e começar hoje mesmo, para não se frustrar quando estagnar por volta dos 60kg. Manter um corpo de extremo baixo peso é uma tarefa semi-impossível."
                },
                {
                    "id": 989,
                    "message": "O segredo então é manter isso. Se atingiu o corpo que você desejava, agora é só não jogar fora. Isso é momento de focar em outras áreas da vida, visto que esta tá ok."
                },
                {
                    "id": 990,
                    "message": "Ajude uma anã a ser menos feiosa."
                },
                {
                    "id": 992,
                    "message": "Esses remédios eu compro em uma loja de produtos naturais bem escondida e pequena, parece esquema de entrega de drogas, hue"
                }
            ]
        },
        {
            "id": 980,
            "replies": [
                {
                    "id": 980,
                    "message": "Na rede do Zucc, do nada apareceu um grupo de senhoras que utilizam kefir. Cliquei e mordi, estou a uma semana no hype lendo tudo que tem de artigo sobre essa merda, aprendi a fazer do zero sem precisar de uma muda. Me desejem sorte!"
                },
                {
                    "id": 981,
                    "message": "Aqui em casa eu tenho minha mudinha de kefir e de sourdough, mas já aviso, o kefir depois de um tempo começa a render muito e ele tem um gosto bem bem forte, como um iogurte grego sem açúcar… Mas espero que de tudo certo pra você, anazinha!"
                },
                {
                    "id": 982,
                    "message": "Só queria ser igual essas patricinhas do instagram. Corpão sem colaterais algum. Como faz?"
                },
                {
                    "id": 983,
                    "message": "Baixe o photoshop, dê um buff no corpo, remova 8 costelas, apague as celulites e minta para seus seguidores sobre ser perfeita e agraciada pelos Deuses e não ter nada que um ser humano normal tenha."
                },
                {
                    "id": 984,
                    "message": "meu sonho ser um robô também"
                },
                {
                    "id": 985,
                    "message": "Vi umas fotos aqui e caralho! Imagina fazer um pãozão fresquinho todo dia, eu ia comer só isso. Bom demais, ta doido."
                }
            ]
        },
        {
            "id": 933,
            "replies": [
                {
                    "id": 933,
                    "message": ". Já comprei creatina para turbinar os treinos e estou indo na academia 4~5 vezes na semana."
                },
                {
                    "id": 934,
                    "message": "Se continuar realmente nesse mundo, bem, estou aqui há anos, você vai sempre poder tirar dúvidas comigo."
                },
                {
                    "id": 935,
                    "message": "Fode não, anã. Ficar puxando ferro é massante demais, tem que aprender a gostar infelizmente. Mas meus sinceros respeitos à quem já se desenvolveu a ponto de fazer qualquer merda dessas com uma mão nas costas."
                },
                {
                    "id": 936,
                    "message": "Novamente, qualquer dúvida estou aqui para respondê-las."
                },
                {
                    "id": 949,
                    "message": "A anã recomenda algum exercício leve pra essa minha condição? Não aguento mais ficar sedentária assim…"
                },
                {
                    "id": 950,
                    "message": "Infelizmente tem que aguardar se recuperrar por completo. Se caminhada lhe deixou com a boca inchada, infelizmente tem nada mais leve que isso não. Essa é uma das piores partes de ter uma vida esportiva ativa, quando algo acontece com o corpo, infelizmente tem que esperar a recuperação por completo ;_;"
                },
                {
                    "id": 951,
                    "message": "not the op, mas desde já agradeço pelas dicas, você parece saber bastante coisa do mundo /fit/"
                },
                {
                    "id": 952,
                    "message": "Como disse estou nessa desde 2017. Confesso estar meio desanimada ultimamente, mas por causa de problemas pessoais."
                },
                {
                    "id": 953,
                    "message": "Confundi oxandrolona com stanozolol, perdão. E tenho 1,68m."
                },
                {
                    "id": 954,
                    "message": "Queria começar a fazer academia mas sou batata e tenho medo de passar vergonha, então faço exercícios em casa mesmo (apesar de não ser a mesma coisa). Sou magricela mas não queria ficar fortona que nem a menina da foto da OPéia, só ganhar um pouco de músculo para não ficar flácida como a foda quando envelhecer."
                },
                {
                    "id": 955,
                    "message": "Segredo é a constância. Já falei no fio alí acima, veja vídeos de mulheres se preparando para o TAF da polícia."
                }
            ]
        },
        {
            "id": 912,
            "replies": [
                {
                    "id": 912,
                    "message": "Deem dicas para uma anã que vai pintar o cabelo de ruivo na próxima hora. Comprei o conjunto de tinta e oxigenada da igora 7-77 e não tenho medo de usá-lo."
                },
                {
                    "id": 913,
                    "message": "Boa sorte. A saúde deve ser abusada quando se é jovem. Aproveite."
                },
                {
                    "id": 914,
                    "message": "Muita água oxigenada pra não faltar nem um pedacinho se quer, ficar manchado é a pior coisa pra concertar sozinha. Espero que o volume não seja muito mais que 30 aliás. E mete bala, boa sorte!"
                },
                {
                    "id": 915,
                    "message": "E aí, como foi? Também estava querendo criar coragem para pintar meu cabelo em casa, nunca fiz nada nele."
                },
                {
                    "id": 916,
                    "message": "Usei 2 bisnagas de tinta e duas de ox, meu cabelo é medio e na hora de pagar torci um pouco o nariz pensando se ia precisar de tanto produto, mas no fim acho que ter a mais foi fundamental."
                },
                {
                    "id": 918,
                    "message": "Graças a Deus que tudo deu certo! Não sou ruiva mas já fui por acidente. Cheguei num tom de ruivo impecável sem nenhuma manchinha sequer ano passado usando a tinta vermelha que uso habitualmente da Amend e por algum motivo ficou um ruivão alaranjado. Fiquei cagada de medo de usar novamente depois, em mim esse tom de ruivo não fica bacana."
                },
                {
                    "id": 919,
                    "message": "Que bom que deu tudo certo. Se você postar a foto e selecionar remover exif , não tem perigo algum, mas entendo a insegurança. Você já lavou depois disso? A água na lavagem saiu muito pigmentada? Uma das coisas que me impede de pintar é o medo de sair manchando tudo."
                },
                {
                    "id": 920,
                    "message": "Lavei sim, nas 2 primeiras lavagens a agua saia laranja, mas nao de manchar, acredito que so residual. Agora não sai mais nada."
                },
                {
                    "id": 928,
                    "message": "Estou há meses com vontade de ficar ruiva, mas estou com um pé atrás por os meus cabelos serem escuros de mais, sem contar o fato de serem finos/ralos e que sou irresponsável para manter um cronograma capilar a risca."
                },
                {
                    "id": 932,
                    "message": "Enfia sua opinião no cu. Ninguém pinta o cabelo para parecer natural, mas especificamente se você era incapaz demais de pintar a sobrancelha e fazer a manutenção do cabelo não precisa projetar sua preguiça nos outros."
                },
                {
                    "id": 938,
                    "message": "Essa foto é do seu cabelo? Linda a cor, o meu parece um pouco com o seu. Não sei se você passou por isso, mas minha família fica pegando no meu pé para não pintar por achar a cor natural bonita. Enfim, qual ox você usou? Também queria pintar, mas de vermelho como o da pica. Não sei se uso 10 ou 20, porque queria ele mais escuro."
                },
                {
                    "id": 939,
                    "message": "Não me lembro de cabeça, mas acho que foi a 30, se quiser um tom mais fechado tem que pegar a 20 ou 10 mesmo."
                },
                {
                    "id": 940,
                    "message": "E agora, eles estão te enchendo o saco ou aceitaram você ruivinha? Bom saber, acho que vou de 20 para não correr o risco da cor não pegar. Se não for pedir muito, o que você tem feito de rotina capilar? Hoje em dia só lavo o cabelo, então nem sei por onde começar."
                },
                {
                    "id": 941,
                    "message": ". Basicamente uso o shampoo e condicionador da eudora cica therapy e faço hidrataçao toda semana com o dreamcream da lola. Also, eu não seco o cabelo com secador nem uso nenhuma fonte de calor, se for seu caso é muito importante planejar um protetor termico na rotina."
                }
            ]
        },
        {
            "id": 794,
            "replies": [
                {
                    "id": 794,
                    "message": "Alguém se encaixa? É algo na personalidade mas não se veste como tal."
                },
                {
                    "id": 801,
                    "message": "Sendo bem sincera, atualmente não dou a mínima foda se essas pessoas vão me enxergar como real ou não. Ouço minhas músicas, leio os meus livros e assisto aos meus filmes em paz e vivo feliz assim. Validação só importa quando tu é mais nova e sente a ânsia de participar de um grupo, depois tu percebe que é pura idealização."
                },
                {
                    "id": 802,
                    "message": "Baseada Floribella! Melhor estilo."
                },
                {
                    "id": 804,
                    "message": "Essa mocinha deve ter influenciado muita menina, ela era uma fofa no estilo e personalidade."
                },
                {
                    "id": 805,
                    "message": "Tive uma discussão anos atrás com conhecidos sobre Evanescence, Evanescence é gótico (a vocalista eu sei que é) ou apenas pop rock/rock com uma vocalista gótica?"
                },
                {
                    "id": 811,
                    "message": "A segunda opção. :)"
                },
                {
                    "id": 917,
                    "message": "Não há góticos de verdade hoje em dia, é algo muito, muuuuito raro."
                },
                {
                    "id": 937,
                    "message": "Literalmente eu. Sou gótica no meu gosto pessoal mas pareço uma guria normal frequentadora de shoppings com cabelão repartido e roupa básica KKKKKKKKKK"
                }
            ]
        },
        {
            "id": 921,
            "replies": [
                {
                    "id": 921,
                    "message": "Vi na internet uma mulher falando que resolveu isso com óleo de canabidiol que a própria ginecologista receitou, mas como moro numa cidade muito pequena acho impossível alguma doutora daqui receitar isso."
                },
                {
                    "id": 922,
                    "message": "Enfim, boa sorte, conte conosco, estamos aqui pra sermos irmãs :3"
                },
                {
                    "id": 923,
                    "message": "Pra mim foi bom depois de conseguir controlar a penetração, tenta ficar por cima. Boa sorte no processo!"
                },
                {
                    "id": 924,
                    "message": "Eu perdi há 2 anos e a relação ainda dói, às vezes, como se fosse a primeira vez."
                },
                {
                    "id": 925,
                    "message": "faz anos que não transo, mas isso trás insegurança, fico imaginando quando transar novamente, apesar de querer muito e gostar."
                },
                {
                    "id": 926,
                    "message": "No mais, vá visitar algum ginecologista para ver se não é algo além de dor pela fricção."
                },
                {
                    "id": 927,
                    "message": "Nossa, 2 anos, deve ser horrível… será que essa dor vai durar pra sempre pra mim também? Espero que não, espero que eu me adapte logo"
                },
                {
                    "id": 929,
                    "message": "Infelizmente tenho esse problema também. Me sinto muito mais satisfeita me masturbando do que no sexo porque com os dedos não me machuco. Isso pode ter diversas causas, anãs. Mas provavelmente é falta de preliminares. Eu pelo menos demoro muito para ficar excitada. E não, não adianta só usar lubrificante, porque você pode ficar nervosa e contrair a vagina, e aí vai doer do mesmo jeito."
                }
            ]
        },
        {
            "id": 830,
            "replies": [
                {
                    "id": 830,
                    "message": "ganhei do meu namorado (felizmente namoro com uma pessoa incrível) eu já tinha dito pra ele q queria muito testar produtos dessa marca, alguém ja testou oceane? gostou?"
                },
                {
                    "id": 903,
                    "message": "Gosto muito dos produtos da Oceane, já usei aquele hidratante rosinha e umas máscaras faciais que fazem peeling químico."
                },
                {
                    "id": 904,
                    "message": "Mas pra ser honesta, só foquei nessa parte por ser uma encalhada invejosa e não conseguir ninguém pra namorar. Desejo sucesso no seu relacionamento, irmãzinha. Desculpe a inveja aí, é que sempre sinto quando vejo um casal de bem, e então olho a minha situação e dá vontade de chorar."
                },
                {
                    "id": 905,
                    "message": "se você realmente trabalha com o publico, irá reparar que o brasileiro médio é feio feito a foda, e ser minimamente arrumadinha já te garante um namoradinho mediano (ele prefere uma arrumadinha do que uma baranga, mas na falta, pega a baranga, por isso tanto casal feio que dói)."
                },
                {
                    "id": 906,
                    "message": "Você tem um bom ponto. Agradeço a dica. Porém, meu problema é mental mesmo, e não 100% beleza física. Minhas atitudes e conversas de autista afastam as pessoas, kek. Minha mente tá o tempo inteiro me sabotando também, falando que não vai dar certo, que serei corna, que a pessoa não me ama, só quer algo de mim, que não vai durar muito tempo, e quando acabar sofrerei horrores. Acho que apenas nasci para ser encalhada mesmo. Mas agradeço muito a dica. E de fato, se for seguir apenas por beleza, você se perfurmar, cuidar minimamente da aparência, e tratar as pessoas com carinho e respeito já te faz melhor que pelo menos 70% do bostileiro médio."
                },
                {
                    "id": 907,
                    "message": "Saudades, 2012"
                },
                {
                    "id": 908,
                    "message": "Sei lá, essa vida é muito difícil e complexa. Não suporto mais."
                },
                {
                    "id": 909,
                    "message": "Estamos no frufru, lugar para falar de relacionamentos é no escória. Vocês só sabem falar disso. Se a moderadora moveu o fio com essas postagens, ela deveria excluí-las."
                },
                {
                    "id": 910,
                    "message": "VocÊ tem um ponto. MAs o que é melhor, um fio morto, ou um fio das anãs falando de outra coisa? O movimento do /frufru/ é quase nulo."
                },
                {
                    "id": 911,
                    "message": "Você está certa, mas poxa, vamos ser humanas e abraçar a anã, conversas são orgânicas e essas coisas acontecem."
                }
            ]
        },
        {
            "id": 806,
            "replies": [
                {
                    "id": 806,
                    "message": "Nas axilas e genitais eu passo a maquininha com pente de 6mm, depois descoloro todo o corpo para os pelos ficarem loiros."
                },
                {
                    "id": 807,
                    "message": "Também não faço laser na genitália e no cool porque não me agrada ficar igual a um frango assado na frente de uma pessoa desconhecida. Como nunca deixo crescer, passo a lâmina que sai fácil e rápido."
                },
                {
                    "id": 808,
                    "message": "Já namorou alguma vez? Não me agrada é ficar pelada na frente de uma pessoa desconhecida, kek. Quantos anos você tem, anã?"
                },
                {
                    "id": 809,
                    "message": "Tentei fazer um dermaplanning no rosto e foi show de bola! A pele fica macia demais~"
                },
                {
                    "id": 810,
                    "message": "Fico insatisfeita com os resultados da lâmina lá embaixo, queria que ficasse tudo lisinho. Já tentei cera na região da virilha e quase desmaiei. No futuro vou tentar laser."
                },
                {
                    "id": 812,
                    "message": "Não. É uma perda de tempo e dinheiro."
                },
                {
                    "id": 813,
                    "message": "O que mais me incomoda é uns dois fios que nasce no dedo do meu pé e um que nasce no sinal que tenho no rosto, todos de parte de pai tem esse sinal e até gosto, mas aquele pelo… Me sinto mais velha do que já sou, então sempre que nasce, pego a pinça e me livro do malditinho."
                },
                {
                    "id": 814,
                    "message": "Eu sou uma ursona, não tenho saco pra me depilar mais. Quando fazia sexo só tirava da perna mesmo, agora que não faço mais nem preciso."
                },
                {
                    "id": 815,
                    "message": "Eu vou te banir."
                },
                {
                    "id": 816,
                    "message": "Mas claro, nada contra a anã que queira ficar lisinha (eu, quando dou a louca, arranco tudo, top kek)."
                },
                {
                    "id": 817,
                    "message": "O negócio é manter tudo devidamente aparado na tesourinha, raspado é ruim, descuidado também."
                },
                {
                    "id": 818,
                    "message": "Não posso usar foto de japonesa nenhuma, é isso? Não devo usar nenhuma foto? Poxa, adm…"
                },
                {
                    "id": 819,
                    "message": "Já chegou internet aí na aldeia?"
                },
                {
                    "id": 820,
                    "message": "Do que adianta serem depiladas e medonhas? Né?"
                },
                {
                    "id": 822,
                    "message": "Ando com uma soqueira no bolso, á espera do primeiro focinho de descolixo língua comprida que SE ATREVER a comentar algo."
                },
                {
                    "id": 827,
                    "message": "Baseada!"
                },
                {
                    "id": 872,
                    "message": "Não. Sou feminista."
                },
                {
                    "id": 873,
                    "message": "Hurr. Ser feminista é ter a liberdade de escolher se depilar ou não, não é como se fosse uma obrigação dentro do movimento."
                },
                {
                    "id": 874,
                    "message": "Eu quero ter direitos e ser tratada com o respeito que mereço, não ser esmagada e humilhada e estar pedindo por isso."
                },
                {
                    "id": 875,
                    "message": "Fodendo isso. E digo mais, eu que sou solteira, não tenho filhos e moro com os pais, tenho que trabalhar e disputar o mercado de trabalho com os homens, pra ganhar uma merreca, e mal ter condições de ter uma vida digna. Ando de ônibus e moro com meus pais, não saio pra festas, não viajo, e meu dinheiro simplesmente desaparece ( ganho 1 salário mínimo )."
                },
                {
                    "id": 876,
                    "message": "Feminismo é uma análise sociológica sobre os fatores que estabeleceram o patriarcado e que continuam a mante-lo. Feministas se opõe a esses fatores com objetivo da sua propria liberdade sob a lavagem cerebral imposta em todas as mulheres desde o nascimento. Ex: Priorizar a beleza física e não o conforto ou a segurança."
                },
                {
                    "id": 877,
                    "message": "Já chegou a pensar que você é uma ser humano autônomo? Você não tem que fazer nada. Você é seu maridinho podem muito bem dividir as tarefas da casa de maneira que seja justo pros dois. Além de que você sempre tem a opção de nem ter um marido/namorado. Ain mas ele me espanca quando eu discordo dele Abandona ele ué. É burrice se relacionar com um homem mais forte que você, como se a maioria dos casos de violência contra a mulher não fosse o parceiro o autor."
                },
                {
                    "id": 878,
                    "message": "Além disso, e se os dois trabalham o dia inteiro? Uma escala para virar a noite cuidando da casa?"
                },
                {
                    "id": 879,
                    "message": "Não acho que ninguém trabalhe o dia inteiro (ao menos eu vou ao trabalho às 7:00, e volto às 16:30), nesse tempo já dá para arrumar a casa, com duas pessoas vai ainda mais rápido. E mesmo que eles de fato trabalhem o dia inteiro, eles podem arrumar a casa nos fins de semana. Já que eles não ficarão muito tempo em casa, ela não estará muito suja mesmo."
                },
                {
                    "id": 880,
                    "message": "para fazer besteira por aí, ficar vendo o que quiser e afins. Eu diria que a partir dos 14 é que podem."
                },
                {
                    "id": 881,
                    "message": "não crie seus filhos, coloque outra pessoa para fazer isso enquanto você faz um trabalho insípido."
                },
                {
                    "id": 882,
                    "message": "Admito, se com o marido ajudando já é difícil, imagino sendo mãe solo. Mas milhões conseguem… Porém, as anãs lúcidas, não casem se o cara for pobre e não der conta de dar uma boa condição pra você poder cuidar dos filhos e da casa. Se você for rica, não arrume menos que um príncipe, difícil é achar…"
                },
                {
                    "id": 883,
                    "message": "Quê? Tu vai continuar criando teus filhos, não é como se tu nunca mais fosse ver ele(s)."
                },
                {
                    "id": 884,
                    "message": "Como se um príncipe com essas condições fosse querer casar com uma favelada, e não uma princesa do mesmo nível… Cristo Jesus, vocês devem ter tido alguma overdose de filmes românticos da Disney, só pode…"
                },
                {
                    "id": 885,
                    "message": "E agora é libertador abandonar isso para tentar tomar um lugar (e suportar um jugo) que não deveria ser seu."
                },
                {
                    "id": 886,
                    "message": "Você é um ser humano autônomo no sentido que tem a capacidade de tomar suas próprias decisões e usar a cabeça para resolver seus problemas. Nenhuma mulher/feminista tem que a obrigação de achar soluções para seus problemas particulares, muito menos perder o direito a autonomia por que a madame usou a sua de maneira burra, e sem pensar nas possíveis consequências."
                },
                {
                    "id": 887,
                    "message": "Você luta por uma autonomia vazia, que te escraviza."
                },
                {
                    "id": 888,
                    "message": "Meu ponto é que a mulher não pode ser dependente do homem, ela tem que ter o que é seu. Não só porquê o homem pode acabar se monstrando não ser tão bonzinho como ele parecia. Como também pode acontecer diversas variáveis que acabam com a família (morte do provedor, etc.)."
                },
                {
                    "id": 889,
                    "message": "Além de você estar xingando mulher que faz isso por algum motivo."
                },
                {
                    "id": 890,
                    "message": "Deve ser o fio mais ativo do ano."
                },
                {
                    "id": 891,
                    "message": "Niguém gosta de trabalhar, mas esse é o sistema e ele não vai mudar, se chama encarar o mundo real e ficar se lamentando não muda nada da sua vida pessoal."
                },
                {
                    "id": 892,
                    "message": "Uma liberdade que escraviza todas."
                },
                {
                    "id": 893,
                    "message": "Enfim anã, vou dormir, amanhã a gente talvez se fale."
                },
                {
                    "id": 894,
                    "message": "Ignora essa parte, falei abobrinha. BOa noite."
                },
                {
                    "id": 895,
                    "message": "Foram tantos e tantos argumentos nesse fio para tentar achar soluções para se enfiar nessa vida de agonia e angustia que é o casamento e a criação dos filhos. Quando morávamos na roça, as coisas eram bem mais simples. Não tinhamos esses problemas absurdos de hoje, e ter filhos era o óbvio a se fazer. Agora hoje em dia não mais, acabou, já era. O mais sábio a se fazer é aceitar e tentar sobreviver nesse inferno chamado sociedade moderna."
                },
                {
                    "id": 896,
                    "message": "Literalmente o problema que eu estou apontando. Kek."
                },
                {
                    "id": 897,
                    "message": "Also boa noite anãzinha."
                },
                {
                    "id": 898,
                    "message": "As mulheres trabalham desde o início dos tempos, as mulheres se sujeitavam a atividades que não tinham vontade de participar desde muito antes da revolução industrial. O que as mulheres conseguiram na primeira onda foi receber pelo trabalho que já faziam."
                },
                {
                    "id": 899,
                    "message": "Então vai morar na roça e para de chorar no chan."
                },
                {
                    "id": 900,
                    "message": "<te vira nos trinta, ma chère! Você precisa achar sua alternativa particular"
                },
                {
                    "id": 901,
                    "message": "Você é um anão causando bundaarida em nós? Não pode ser. Seus replies no ID são todos câncerígenos."
                },
                {
                    "id": 902,
                    "message": "Vocês literalmente só reclamam e reclamam da própria vida, e quando alguém surge dizendo que vocês podem mudar como as coisas são ficam de bundaardida. Tão esperando o príncipe encantado só pode. Além de que quando esse ecoanarquismo rural parar de ser memado sua ideologia irá mudar também."
                }
            ]
        },
        {
            "id": 710,
            "replies": [
                {
                    "id": 710,
                    "message": "É por isso que eu nem tento fazer sexo anal, se já doí assim defecando, eu só imagino o sofrimento que deve ser receber um pênis no ânus e reto."
                },
                {
                    "id": 711,
                    "message": "Café é um santo remédio para mim, quando não funciona, fumo um cigarrinho em conjunto (limpa até a alma)."
                },
                {
                    "id": 712,
                    "message": "Boa Sorte, anã. Espero que faça milagres para você como fez para mim."
                },
                {
                    "id": 713,
                    "message": "Não, graças a Deus eu sou a maior cagona do /bê."
                },
                {
                    "id": 714,
                    "message": "Geleiei duro. Tô vendo a hora que eu desenvolvo uma hemorroidas de tanta dificuldade que eu tenho. Ou sou demitida pelo tempo que as minhas cagadas remuneradas estão levando. Fode não ter intestino preso."
                },
                {
                    "id": 715,
                    "message": "Você pode tentar inserir gorduras saudáveis na sua alimentação para melhorar esse quadro, parece que suas fezes são bem secas então vai dar uma lubrificada por dentro. Lembre também de tomar sua fonte de próbioticos, se possível."
                },
                {
                    "id": 724,
                    "message": "Also, talvez algum suplemento para a flora intestinal possa ajudar."
                },
                {
                    "id": 736,
                    "message": "P.S.: se você for vegana, aí eu sinto muito rs"
                },
                {
                    "id": 737,
                    "message": "Sobre desparasitação, li um fio gigante na internet sobre o consumo de alho cru ser muito eficaz contra. Você já utilizou esse método? Tem mais alguma informação sobre parasitas em humanos?"
                },
                {
                    "id": 829,
                    "message": "O que a foda eu acabei de ler?"
                },
                {
                    "id": 871,
                    "message": "Li no que esse problema pode estar ligado ao revestimento do estômago, muco estomacal, que frequentemente acaba sendo prejudicado, e trata a inflamação que a anã falou acima. Segui a orientação de um médico da net que afirmou que o limoneno da casca do limão aborda a raiz do problema ao invés de apenas disfarçá-lo. Por quase um mês agora, tenho consumido diariamente limonada suíça feita com o suco de 5 limões, e aos poucos, noto uma melhora gradual em minha condição."
                }
            ]
        },
        {
            "id": 832,
            "replies": [
                {
                    "id": 832,
                    "message": "<A vida não é só macho e tristeza."
                },
                {
                    "id": 833,
                    "message": "usem roupas que caem bem. A roupa pode ser linda, mas sem estar bem ajustada pode ficar péssima"
                },
                {
                    "id": 834,
                    "message": "Nossa, só de comer bem você percebe certas mudanças no seu corpo… Sabe aquela espinha grotesca que aparece? Óleo vegetal, aquela merda é inflamatória demais… Eu uso banha de porco para fritar, aqui em casa… Posso te dizer que nunca mais recebi a visita de espinhas no bumbum e minha azia sumiu…"
                },
                {
                    "id": 836,
                    "message": "Pele com borra de café."
                },
                {
                    "id": 837,
                    "message": "E, principalmente, bata os clássicos brasileiros. Machado de Assis é uma delícia de ler."
                },
                {
                    "id": 838,
                    "message": "Não se deve exagerar em nada mesmo."
                },
                {
                    "id": 839,
                    "message": "Cuidado com os clássicos que escolhe, cheio de livros ruins por aí. Já fui em algumas furadas antes de aprender meu gosto."
                },
                {
                    "id": 840,
                    "message": "Me indicaram, falaram que era o retrato do brasileiro médio, porém bem polêmico. A pessoa que me indicou o livro favorito é a vida como ela é ."
                },
                {
                    "id": 841,
                    "message": "Os do Leblanc são bem curtos e agradáveis."
                },
                {
                    "id": 842,
                    "message": "Nunca ouvi falar."
                },
                {
                    "id": 843,
                    "message": "Basicamente, a maioria dos pornos chanchada são contos dele… Ele da uma visão realista sobre relacionamentos, ele não idealiza o amor romântico como algo puro e terno, o rapazote basicamente só fala de traição, canalhisse, putaria, etc. Confesso que vou ler apenas um conto, só por curiosidade, mas sinto que vou pegar raiva igual Bukowski."
                },
                {
                    "id": 844,
                    "message": "(inclusive, vá ler Dom Casmurro)"
                },
                {
                    "id": 845,
                    "message": "Qual foi o livro mais desgostante que você ja leu?"
                },
                {
                    "id": 846,
                    "message": "Tradução tão ruim que eu não terminei o livro. A história era boa, porém."
                },
                {
                    "id": 847,
                    "message": "Also acabei de perceber que todo fio em que eu entro está virando fio de literatura, kek."
                },
                {
                    "id": 848,
                    "message": "Adoro isso, kek."
                },
                {
                    "id": 849,
                    "message": "E então anã, tem algum hobby além de leitura?"
                },
                {
                    "id": 850,
                    "message": "Tenho obsessões momentâneas por filmes. Quando algum filme me chama atenção, quero assistir um monte igual aquele."
                },
                {
                    "id": 851,
                    "message": "De resto estou me dizendo que vou fazer algo, mas não faço. Estou pensando em pegar uns livros velhos e me ensinar matemática e física. Também quero aprender a desenhar e pintar."
                },
                {
                    "id": 852,
                    "message": "Por qual motivo parou?"
                },
                {
                    "id": 853,
                    "message": "Violino e piano. Não achei escola de música perto da faculdade."
                },
                {
                    "id": 854,
                    "message": "Um simples tesão momentâneo somado a falta de brio e pobreza, podem te levar a ruína mesmo com anos e anos de aperfeiçoamento."
                },
                {
                    "id": 855,
                    "message": "Culta"
                },
                {
                    "id": 856,
                    "message": "Dava um gosto ser perfeccionista quando eu tocava algo. A professora falou num dos testes que só não me daria um 10 porque eu não aceitaria, por ser muito perfeccionista. kek."
                },
                {
                    "id": 857,
                    "message": "mcq percebo que esse fio é apenas nós duas conversando"
                },
                {
                    "id": 858,
                    "message": "O Magali é assim mesmo, muita movimentação no /escória/, pouca em outras boards."
                },
                {
                    "id": 859,
                    "message": "Todo dia um esperto e um otario saem de casa, eles acabam fechando negócio , é basicamente isso."
                },
                {
                    "id": 860,
                    "message": "Você está cursando o quê? Quer pesquisar/dar aula em que área?"
                },
                {
                    "id": 861,
                    "message": "E você? Cursando o que? Pretende seguir carreira acadêmica, licenciatura ou arrumar um emprego na área quando se formar?"
                },
                {
                    "id": 862,
                    "message": "Ah, entendi. É assim que precisa ser mesmo. Cheio de malandro por aí."
                },
                {
                    "id": 863,
                    "message": "É muito legal, na realidade já pensei em trabalhar com isso. Mas infelizmente aqui no Brasil, os fungos estudados são somente os que dão micose, os que são comida e os que matam planta… Queria estudar de maneira ampla, e sabemos que ciência de base não tem muita atenção."
                },
                {
                    "id": 864,
                    "message": "Ainda não decidi qual área. Tenho algumas ideias, mas nada muito certo ainda. Cheio de coisas legais."
                },
                {
                    "id": 865,
                    "message": "Also, conheceu algum paciente bonitinho?"
                },
                {
                    "id": 866,
                    "message": "Mas não cheguei a flertar com ninguém, era só admirando a beleza de um rapazinho em questão (eu nunca fui a pessoa mais sexualmente acesa do mundo, apenas sempre gostei de admirar a beleza/inteligência das pessoas)."
                },
                {
                    "id": 867,
                    "message": "É, eu vejo que nessa área sempre tem aquele appeal romantizado de um saviour complex, querendo salvar alguém com problema."
                },
                {
                    "id": 868,
                    "message": "O bom dessa experiência é que a pequena romantização que tinha, foi dessa para melhor e me ajudou a definir minha área de interesse."
                },
                {
                    "id": 869,
                    "message": "Em outros chans tipo o 4folhas você sempre acha alguém explicando que sente isso também em um fio de alguma att."
                }
            ]
        },
        {
            "id": 831,
            "replies": [
                {
                    "id": 831,
                    "message": "Outras coisas como roupas, dietas e exercícios também já sofri a pescaria. Mas gostaria de conhecer os seus relatos também."
                }
            ]
        },
        {
            "id": 783,
            "replies": [
                {
                    "id": 783,
                    "message": "Olá, anãs. Vou para um evento de anime nesse final de semana. Gostaria de saber o que acham da combinação de meias e sandálias. Gostaria muito de ir com minha melissinha, mas tenho receio dessa combinação, seria melhor ir de coturno mesmo?"
                },
                {
                    "id": 784,
                    "message": "Achei estranho demais o coturno. Mas se você gostou, vá fundo :3"
                },
                {
                    "id": 785,
                    "message": "Então é melhor a sandália? Ou melhor colocar meia preta? É que acho tão fofa branca… Nesse momento só tenho essas duas opções, infelizmente."
                },
                {
                    "id": 786,
                    "message": "Achei fofinha a segunda pica. Sandália com meia branca. Esse coturno ficou estranho com o estilo. Se tivesse vestida de gótica trevosa aí combinaria, mas de maid com coturno fica estranho."
                },
                {
                    "id": 787,
                    "message": "Então está decidido, vou de sandália. Obrigada, anã."
                },
                {
                    "id": 788,
                    "message": "Vai fundo, anã…"
                },
                {
                    "id": 789,
                    "message": "Onde você comprou esse coturno, anã? Estou pensando em comprar um e achei o seu bonito."
                },
                {
                    "id": 790,
                    "message": "Amo essa sandália, na verdade gostaria de ter pegue a rosa de coração, mas já tinha acabado."
                },
                {
                    "id": 793,
                    "message": "Como foi o evento?"
                },
                {
                    "id": 797,
                    "message": "Um autoretrato de como eu estava no dia do evento, kek"
                }
            ]
        },
        {
            "id": 791,
            "replies": [
                {
                    "id": 791,
                    "message": "O que anda me matando por dentro agora é não conseguir decidir o fio. A fio 15/20 dá uma sombra linda nas pernas, a fio 80 é quentinha pra essa época de frio e achei uma graça o look da Fran Drescher em The Nanny com esse modelo mais opaco. Qual vocês acham mais versátil?"
                },
                {
                    "id": 792,
                    "message": "fio 80 quentinha só pra essa época do ano, daqui poucas semanas o calorzão começa, e aí vai ser fornicação ficar usando ela. Infelizmente roupas de frio para o bostil são algo pra ser usado só entre final de junho até começo de agosto."
                }
            ]
        },
        {
            "id": 777,
            "replies": [
                {
                    "id": 777,
                    "message": "Qual o melhor jeito de tirar cheiro de vomito de roupas? Já lavei duas vezes e o cheiro persiste."
                },
                {
                    "id": 778,
                    "message": "Deixa de molho em alguma coisa, eu costumo fazer com vinagre branco e água mas pra fedores convencionais; nunca testei com vômito. E para de vomitar na roupa…"
                },
                {
                    "id": 779,
                    "message": "Vou testar o vinagre, tenho exatamente o de alcool aqui. Foi uma noite complicada :(."
                },
                {
                    "id": 780,
                    "message": "Acho que deixar de molho na água morna com bastante sabão em pó ajuda."
                },
                {
                    "id": 782,
                    "message": "Limão, meu pai é uber e uma criança vomitou no carro dele, ele disse que o cheiro só saiu quando ele passou limão."
                }
            ]
        },
        {
            "id": 716,
            "replies": [
                {
                    "id": 716,
                    "message": "Atualmente, tenho nos seios, são as coisas mais fofas do mundo! Doeu menos que a do septo e a cicatrização está indo super bem. Quero aproveitar enquanto ainda os tenho, só fico imaginando eu com 30 e tanto sem saco pra isso e tirando."
                },
                {
                    "id": 717,
                    "message": "Siiiim, eu vivo entrando nessas piras de tirar os meus piercings por pensar coisas do tipo, será que não estou meio muito adulta pra esse tipo de estilo? Kek."
                },
                {
                    "id": 718,
                    "message": "Minhas auréolas são de pele , não tenho aquele biquinho redondinho."
                },
                {
                    "id": 721,
                    "message": "Também cogito pôr nos mamilos. Eles são bem grandes, acho que ficaria bonito. Dor acho que eu não sentiria muito (eu até gosto, kek), tenho mais medo de infeccionar. Não sou muito vaidosa, sei que eu teria preguiça de tirar para limpar."
                },
                {
                    "id": 722,
                    "message": "Não tenho nem as orelhas furadas."
                },
                {
                    "id": 723,
                    "message": "Anãzinha, pra mim, o piercing deixa o bico mais saliente. Se for uma insegurança sua, acho que da pra apostar sim viu!"
                },
                {
                    "id": 725,
                    "message": "Atualmente tenho só os snake bites e uma das minhas orelhas tem 3 furos no lóbulo."
                },
                {
                    "id": 775,
                    "message": "Eu furei o septo também. Eu não senti nenhuma dor, só a ardência da joia passando."
                }
            ]
        },
        {
            "id": 753,
            "replies": [
                {
                    "id": 753,
                    "message": "[deleted]"
                },
                {
                    "id": 754,
                    "message": "Mas dá pra ter uma coxona grossa e glúteos bem redondinhos. Não posto minhas fotos pois sou relativamente famosa no instagram, os suínos me doxxariam. Mas qualquer dúvida, pode perguntar."
                },
                {
                    "id": 755,
                    "message": "Eu faço caminhadas e atividade em casa só, não gosto de academia, talvez arrume alguns pesinhos pra fazer em casa. A minha dúvida é se meu tipo de corpo é do que engorda bem, sabe? Conheço algumas meninas que eram magrinhas e ganharam peso sem academia e ficaram bem mais bonitas, com corpo mais cheinho mas não gordas."
                },
                {
                    "id": 756,
                    "message": "Engordar por engordar comendo porcaria, qualquer um consegue, só se encher de massa, gordura e açúcar."
                },
                {
                    "id": 757,
                    "message": "Sim mas ela é casual, não quer ficar igual atleta wellness. Mas de fato, quanto mais ovos, frango, carnes bovinas/suína e peixe ela consumir, melhor."
                },
                {
                    "id": 758,
                    "message": "Não é salmãospeak. Perdão, linderadora."
                },
                {
                    "id": 759,
                    "message": "25 anos. Já disse, não gosto de academia, não quero ficar gostosona marombeira, só quero ganhar um pouco de corpo. Minha alimentação é boa, o problema é que eu como pouco mesmo, coisa de apetite."
                },
                {
                    "id": 760,
                    "message": "Eita… Sou mais alta (1,58m) e tenho 41kg, será que sou anoréxica também?"
                },
                {
                    "id": 761,
                    "message": "Existem alguns fármacos que abrem o apetite. Você pode pesquisar sobre, se os colaterais forem ok pra você, não custa tentar."
                },
                {
                    "id": 762,
                    "message": "Vou passar por uma nutricionista, obrigada anã. Dá pra tentar adivinhar onde vou ganhar corpo ou é totalmente aleatório? É como eu disse, tenho conhecidas que engordaram sem academia e ficaram com um corpo bem mais ok."
                },
                {
                    "id": 763,
                    "message": "Também já fui magra como a foda, sou um pouco mais alta que você e pesava 45kg."
                },
                {
                    "id": 764,
                    "message": "Infelizmente, é a loteria genética da vida."
                },
                {
                    "id": 765,
                    "message": "Eu tenho 1,62 e peso 45kg. Quando foquei em engordar, eu comprei um hipercalórico e fiquei tomando durante o dia uns dois copos misturado com leite e banana. Engordei 3kg rapidinho e nem usei o pacote inteiro, mas perdi logo depois porque eu perco peso rápido. Para mim funcionou, não sei se para você funcionará. O ideal é passar em uma nutricionista mesmo."
                },
                {
                    "id": 766,
                    "message": "Eu não gosto de comer, minha ansiedade não me deixa comer direito."
                }
            ]
        },
        {
            "id": 746,
            "replies": [
                {
                    "id": 746,
                    "message": "Preciso de ajuda para começar a mudar meu guarda roupa, mesmo ainda não empregada na área."
                },
                {
                    "id": 749,
                    "message": "No geral, qualquer coisa que não marque muito a silhueta e sem decote é o que mais me impressionaria se eu visse uma professora usando. Uma boa calça alfaiatada, e se fosse saia, uma mid size seria a mais elegante."
                },
                {
                    "id": 750,
                    "message": "Meu maior sonho é me tornar professora de criança pra poder ir vestida que nem uma bobinha dar aula. Mas não sendo seu caso, acho que só uma roupa que não seja marcada, nem decotada, mas jeitosinha tipo uma saia longa ou uma calça pantalona (acho jeans só meio desleixado), uma blusinha com um kimono ou um casaco longo?"
                },
                {
                    "id": 751,
                    "message": "Menos, sempre é mais… Depois me preocupo com isso, agora vamos definir um bom guarda roupas para uma anã desleixada e largada que ainda usa calça de moletom na rua."
                }
            ]
        },
        {
            "id": 726,
            "replies": [
                {
                    "id": 726,
                    "message": "Sinceramente gostaria de algo assim, mas não sei se ficaria bem no meu rosto. O que acham?"
                },
                {
                    "id": 727,
                    "message": "O melhor é ir em uma ótica e alugar algum vendedor para ver vários tipos. Eu pessoalmente recomendo aqueles que escondem a armação e tentam ser só as lentes."
                },
                {
                    "id": 728,
                    "message": "Eu tenho notado que esse óculos mais pequeno tem aparecido entre as pessoas mais estilosas. Parece que a era do óculos grande vai acabar. O óculos que combina mais contigo depende de várias coisas, anã. Formato de rosto, cor de pele, cor do cabelo, etc. Eu por exemplo sou muito pálida. Sempre queria óculos preto, mas não ficava bem para mim. Agora estou com um marrom escuro, que não é tão agressivo assim."
                },
                {
                    "id": 729,
                    "message": "Eu tenho notado que esse óculos mais pequeno tem aparecido entre as pessoas mais estilosas. Parece que a era do óculos grande vai acabar. O óculos que combina mais contigo depende de várias coisas, anã. Formato de rosto, cor de pele, cor do cabelo, etc. Eu por exemplo sou muito pálida. Sempre queria óculos preto, mas não ficava bem para mim. Agora estou com um marrom escuro, que não é tão agressivo assim."
                },
                {
                    "id": 730,
                    "message": "falou, acho que vou tirar o sábado para fazer isso."
                },
                {
                    "id": 733,
                    "message": "Acho que o retangular ficaria muito fofo em você, mas é opinião pessoal."
                },
                {
                    "id": 735,
                    "message": "Nossa, ficou muito bom, anã. Obrigada pela a dica."
                }
            ]
        },
        {
            "id": 695,
            "replies": [
                {
                    "id": 695,
                    "message": "Vi alguns resultados do salão que estava pensando em colocar e aparentemente iria esconder a parte que está caindo mais sem aparecer esse aplique. O que vocês sugerem? Não sei mais o que fazer."
                },
                {
                    "id": 696,
                    "message": "Acho a ideia do mega muito boa, porém bem cara e com a manutenção chata. Essa é a pior parte pra mim, a manutenção. Tem que verificar se o peso do mega não vai acelerar a queda do seu cabelo. Se o dinheiro e manutenção não forem um problema, coloca logo e seja feliz. Escolha um lugar muito, muito bom."
                },
                {
                    "id": 697,
                    "message": "Acho melhor você comprar uma front lace. O peso do megahair pode prejudicar os seus fios e couro cabeludo que já estão frágeis."
                },
                {
                    "id": 698,
                    "message": "Eu tenho uma front lace que comprei com essa intenção, mas não consigo sair de casa com ela porque fui feita de chacota por pessoas próximas, depois disso fiquei com vergonha e não mais quis usar."
                },
                {
                    "id": 699,
                    "message": "Posso indicar alguns produtos legais que conheço e uso pra você."
                },
                {
                    "id": 701,
                    "message": "Por favor anã, fique à vontade para indicar, pois estou entrando em desespero já."
                },
                {
                    "id": 709,
                    "message": "Sobre o cabelo e qual usar, procure o cabelo que tenha mais semelhança com o seu, eu particularmente tenho os fios mais grossos, porém lisos. Então eu uso o cabelo vietnamita. O cabelo brasileiro é mais fino, cabelo indiano não presta. Sempre são quebrados."
                },
                {
                    "id": 719,
                    "message": "Procurei alguns cabelos brasileiros mais puxados para o castanho escuro no mercado livre, mas os preços são muito variados e a maioria não tem avaliações do cabelo em si, apenas da loja."
                },
                {
                    "id": 732,
                    "message": "Palácio dos Cabelos, anã. No mercado livre os cabelos não são brasileiros, eles mentem até nisso."
                }
            ]
        },
        {
            "id": 675,
            "replies": [
                {
                    "id": 675,
                    "message": "Anãs, como vocês depilam as pernas? Preciso de dicas, sinceramente. Vocês raspam com gilete?"
                },
                {
                    "id": 681,
                    "message": "Como só uso calças parei de usar a cera. Quando vou usar um vestido eu uso a gilete por ser mais rápido e cômodo."
                },
                {
                    "id": 682,
                    "message": "Faça uma leve esfoliação antes e hidrate bem depois de raspar (independente do método). Boa sorte!"
                },
                {
                    "id": 685,
                    "message": "É fácil de se cortar com isso? Também sou anã peluda e queria algo mais prático que cera e menos caótico que gilette."
                },
                {
                    "id": 687,
                    "message": "Com lâmina bem afiada e a pele com bastante creme/sabão nunca me cortei. Só da ruim quando passo em uma mesma parte duas vezes por distração. Nada grave aliás."
                },
                {
                    "id": 688,
                    "message": "Qual o modelo que você usa? Estava procudando na internet e parece ser mais barato do que eu esperava."
                },
                {
                    "id": 689,
                    "message": "Uso essa da Dompel, foi 12 reais. Já usei outras mais sofisticadas/caras mas não sinto diferença. A lâmina comprei em um buteco aleatório perto de casa."
                },
                {
                    "id": 707,
                    "message": "Eu pego uma dessas caralhudinhas aqui e faço. No verão depilo as pernas da minha mãe também, já peguei a manha."
                },
                {
                    "id": 708,
                    "message": "Geralmente uso esse creme depilatório, é ele ou cera. Se eu uso gilete minha pele fica horrível por mais de uma semana."
                },
                {
                    "id": 720,
                    "message": "Passo também uma maquininha nas axilas e genitais para deixar um pelo aparado baixinho."
                }
            ]
        },
        {
            "id": 440,
            "replies": [
                {
                    "id": 440,
                    "message": "Meu cabelo é cacheado (3A) e tenho rosto oval, qual corte as anãs me sugerem?"
                },
                {
                    "id": 441,
                    "message": "Você vai ficar com o clássico corte de cabelo de zoomer e é muito, mas muito feio."
                },
                {
                    "id": 442,
                    "message": "Anã, não pense nisso de sem ficar feia , você não irá saber se não tentar. Eu recomendo que você pesquise imagens de cortes desse estilo em modelos que tenham o formato de rosto parecido com o seu, por aí terá uma base de como ficará (pelo menos foi o que fiz quando cortei assim). Além disso, vá em uma boa cabeleireira de confiança, para que não estrague seu cabelo."
                },
                {
                    "id": 443,
                    "message": "Meu pinterest só tá dando isso ultimamente. Raspei o cabelo recentemente e a acabei gostando de ter cabelo curtinho. Agora é esperar crescer até ter material pra algum corte legal"
                },
                {
                    "id": 694,
                    "message": "Meu cabelo caiu muito por problemas de saúde, to tomando coragem pra cortar assim. Problema é que não gosto do meu pescoço…"
                },
                {
                    "id": 700,
                    "message": "Anã, eu particularmente gosto muito desse tipo de corte. Eu só recomendaria que você cortasse a franja também caso isso não agrade você."
                }
            ]
        },
        {
            "id": 683,
            "replies": [
                {
                    "id": 683,
                    "message": "é estranho usar lingerie no sexo?"
                },
                {
                    "id": 684,
                    "message": "Você diz as lingeries elaboradas? Não é estranho e homens adoram. Tenho 2 conjuntos que uso principalmente em datas especiais, no dia a dia uso conjuntinhos mais simples/confortáveis mas sempre que sei que pode rolar algo uso conjuntos com renda."
                },
                {
                    "id": 686,
                    "message": "Não é estranho, eu já me atraí bastante por me atrair no valor estético que traz (me acho feinha e ajuda na autoestima). Meu namorado gosta demais. Atualmente prefiro não usar por conforto. Compre peças que você se sente linda, se aprecie com elas, se ame e se ache sexy. É isso que importa no final. Boa sorte!"
                },
                {
                    "id": 690,
                    "message": "o sexo confuso e cheiro de cachaça foi o unico que eu ainda fui um pouquinho ativa. Mas mesmo assim foi muito desajeitado e acordamos os pais do cara, devido que a cama quebrou no meio do ato."
                },
                {
                    "id": 691,
                    "message": "Mas, esse mês, vou atras de um conjuntinho cor de rosa, sempre quis ter lingerie rosa forte (magenta)."
                },
                {
                    "id": 692,
                    "message": "Também estou muito interessada em lingerie ultimamente, mas nunca comprei uma na vida, acho que gostaria de algo mais delicado e estilo fofinha , como a que a OPéia postou. Alguém tem alguma dica de sites que eu possa encontrar lingerie assim?"
                },
                {
                    "id": 693,
                    "message": "Melhor lugar que já comprei foi na SHEIN, bem barato e qualidade ok. E de brinde ainda não tem que ver pessoas :D."
                }
            ]
        },
        {
            "id": 93,
            "replies": [
                {
                    "id": 93,
                    "message": "Me ajudem, tem alguma anã com cabelo um pouco cacheado aí?"
                },
                {
                    "id": 94,
                    "message": "Você faz hidratação? Você faz o uso de óleos para os cabelos? Os cabelos estão palhaços ? Você usa shampoo e condicionador para o seu tipo de cabelos? Deixa cada um agir por dois minutos no mínimo?"
                },
                {
                    "id": 95,
                    "message": "Sim."
                },
                {
                    "id": 96,
                    "message": "Tu lava o cabelo com água quente?"
                },
                {
                    "id": 98,
                    "message": "Posso trocar com o creme então? Os dois não dá."
                },
                {
                    "id": 99,
                    "message": "Que ideia de jerico, kek."
                },
                {
                    "id": 100,
                    "message": "Also, não tem nenhuma anã do cabelo cacheado aqui? Estou me sentindo uma parda agora."
                },
                {
                    "id": 101,
                    "message": "E antes que apontem: eu li sim o Not everyone can cowash. , mas meu cabelo não é ondulado, e sim pouco cacheado."
                },
                {
                    "id": 103,
                    "message": "Agora eu lavo o cabelo uma a duas vezes por semana com o anticaspa, caso faça mais que isso meu cabelo fica muito seco."
                },
                {
                    "id": 104,
                    "message": "É melhor tu trocar a máscara por óleo do que o creme de pentear e usar como umectação (só nas pontas, já que teu cabelo já é oleoso na raiz). Eu recomendo óleo de coco, tem um da salon line que custa 16 reais."
                },
                {
                    "id": 106,
                    "message": "Fode não, o meu médico me passou umas pomadas, disse que teria que usar anticoncepcional o resto da vida para acabar com as caspas e espinhas. Segui as recomendações feito um patinho, no sétimo dia estava na UTI quase morrendo por causa da reação alérgica ao anticoncepcional. Fode não, peguei trauma de hospitais e médicos."
                },
                {
                    "id": 107,
                    "message": "O óleo de amêndoas é um hidratante natural e orgânico (diferente da gosma do condicionador, mistura de celulose, parafinas e creme croda com frufrus que vão acumular e foder seu cabelo a cada dia), facilmente absorvido pelo fio e pele."
                },
                {
                    "id": 108,
                    "message": "E até o meu morango aderiu. Usava anticaspa há anos e vivia com uma fodendo nevasca na cabeça e feridas. Passou a usar o sabão e o óleo de amêndoas e está enjoando duro."
                },
                {
                    "id": 113,
                    "message": "Also, do jeito que escreveu parece até um cc, hue. Você trabalha na área de fármaco ou em qualquer coisa a ver com química?"
                },
                {
                    "id": 115,
                    "message": "e aprender a fazer algumas coisas inofensivas também"
                },
                {
                    "id": 143,
                    "message": "Você compra pelo MercadoLivre ou Shopee? Foram os únicos lugares que achei. Aqui na minha cidade (roça) não tem."
                },
                {
                    "id": 144,
                    "message": "Also, me refiro ao sabão."
                },
                {
                    "id": 164,
                    "message": "Anã, você está usando condicionador próprio para co-wash? Está lavando direitinho? Eu ficava com o cabelo oleoso também, mas depois que assiti o vídeo relatado e passei a lavar dessa forma ficou tranquilo."
                },
                {
                    "id": 674,
                    "message": "No youtube, moças crespas usam pra controlar frizz e volume. Recomendo super!"
                }
            ]
        },
        {
            "id": 215,
            "replies": [
                {
                    "id": 215,
                    "message": "Alguma anã sabe se há algum exercício para diminuir gordura do rosto e deixar ele mais simétrico? Acho que a única coisa que incomoda no meu corpo é essa assimetria facial, fode não."
                },
                {
                    "id": 216,
                    "message": "para emagrecer basta emagrecer no geral. Bochecha na maioria das vezes so fazendo bichectomia. Se achar outra maneira me diga por favor, vai me fazer economizar um bom dinheiro."
                },
                {
                    "id": 217,
                    "message": "Pior que sou e sempre fui magricela, anã, mas meu rosto sempre foi mais rehonchudo."
                },
                {
                    "id": 218,
                    "message": "Perder 10 quilos ajudou também, apesar de eu já ser magra antes."
                },
                {
                    "id": 219,
                    "message": "Tem essas massagens/exercícios que dá pra fazer sozinha, pode parecer pescaria mas literal funciona. Eu fiz alguns pra tentar marcar mais o maxilar. Se precisar posso mandar alguns links de vídeos que recomendo. Mas se o seu rosto for muito gordinho aí só perdendo peso mesmo."
                },
                {
                    "id": 260,
                    "message": "Não tem jeito, Vai ter que emagrecer para diminuir a gordura. O básico que funciona (Alimentação e Exercícios)."
                },
                {
                    "id": 637,
                    "message": "Anãzinha, não fique triste. Ter um maior acúmulo de gorduras na bochecha pode resultar numa maior demora de envelhecimento facial, pois a gordura é absorvida com a idade. Só tome cuidado, pois ela também perde sustentação devido às fibras de colágeno e elastina, que param de ser produzidas com o tempo."
                },
                {
                    "id": 638,
                    "message": "Essa informação me deu medo. Eu não quero envelhecer! Pelo visto terei que investir em procedimentos estéticos, ah não…"
                },
                {
                    "id": 639,
                    "message": "Não existe perda de gordura local , você perde gordura no corpo todo, que força isso está te enganado."
                },
                {
                    "id": 642,
                    "message": "Anãzinha, invista em cosméticos desde cedo. Isso vai evitar que você envelheça rapidamente. O básico é um gel de limpeza facial, hidratante e protetor solar ☀️."
                },
                {
                    "id": 645,
                    "message": "Só tenho protetor solar porque não tenho dinheiro, aaa."
                },
                {
                    "id": 651,
                    "message": "Existem muitos hidratantes faciais e produtos de limpeza facial baratinhos. Eu aconselho que compre aos pouquinhos, quando der. E vá usando três dedinhos do protetor todos os dias no seu rosto, que é crucial. Recomendo que pesquise sobre a importância do uso do protetor. 🌞"
                },
                {
                    "id": 655,
                    "message": "Se eu soubesse da importância antes, eu teria a pele tão bonitinha… :("
                },
                {
                    "id": 663,
                    "message": "É possível reverter isso através de cosméticos, como ácidos."
                },
                {
                    "id": 673,
                    "message": "Massagem linfática com ou sem guasha. Faça um bom slugging, ajuda até com linha de expressão."
                }
            ]
        },
        {
            "id": 643,
            "replies": [
                {
                    "id": 643,
                    "message": "Eu gosto de remover meus pelos com a pinça, e terminei de fazer isso agora. Sei lá, é tão… Satisfatório, e os pelos ainda demoram para crescer. O único problema é que demora demais para tirar todos os pelinhos, mas ainda sim é muito bom fazer isso."
                },
                {
                    "id": 665,
                    "message": "Quais áreas você tira com a pinça?"
                },
                {
                    "id": 672,
                    "message": "O ruim também é que descobri que isso era um body picking meu, agora só terapia pra resolver."
                }
            ]
        },
        {
            "id": 631,
            "replies": [
                {
                    "id": 631,
                    "message": "Tenho muita queda de cabelo e me recomendaram o da Gummy Hair, ainda não vi efeito."
                },
                {
                    "id": 648,
                    "message": "NÃO ACREDITEM EM PUBLI DE BLOGUEIRINHA DE INSTA, PELO AMOR…"
                },
                {
                    "id": 649,
                    "message": "Anã, isso é pescaria de blogueira! Nosso corpo não absorve essas vitaminas de forma apropriada! Tente consumir alimentos nutritivos, frutas, legumes e peixes (principalmente sardinha em lata, de vez em quando). Não vou ser hipócrita, de vez em quando roubo umas vitaminas de ômega 3 da minha mãe, mas não muda nada na minha vida."
                },
                {
                    "id": 650,
                    "message": "E tome cuidado com esse tipo de vitaminas, algumas delas são realmente pescaria de blogueira (como a anãzinha anterior disse)."
                },
                {
                    "id": 652,
                    "message": "Anã, como aumentar a vitamina D no corpo? Eu sou muito branca e nunca sei os melhores horários para tomar sol sem se queimar. Ainda levei um esporro da minha ginecologista quando viu meus exames e olhou minha vitamina D."
                },
                {
                    "id": 653,
                    "message": "Antes das 10 da manhã, mas quanto mais cedo melhor e pra branco 30 minutos por dia já é mais do que o suficiente pra obter vitamina D."
                },
                {
                    "id": 657,
                    "message": ", já aqui aqui onde eu moro é calor o ano inteiro, hue."
                },
                {
                    "id": 658,
                    "message": "Ah, esqueci de uma coisa. É pra tomar sol sem protetor solar, né? Porque eu vi que protetor solar barra os raios UV, e os raios UV que dão vitamina D ao corpo, algo assim, espero não estar errada."
                },
                {
                    "id": 660,
                    "message": "Sim, mas leve em consideração que isso é o tempo máximo para banho de sol visando bronzeado saudável. Portanto, uma caminhada qualquer antes 9 horas da manhã já é o suficiente para vitamina D. Tome cuidado pra pele não ficar vermelha, já me queimei caminhando às 9 da manhã."
                },
                {
                    "id": 661,
                    "message": "Vixi, eu não quero bronzear, eu gosto da minha cor."
                },
                {
                    "id": 662,
                    "message": "Tome o leite da vaca, tome um bom sol (10 minutos debaixo do sol de meio-dia já são 4mil UI de Vitamina D) e você pode tomar vitamina D como um suplemento (comprimido). Muitos médicos aconselham tomar vitamina D como suplemento pela vida inteira. Como eu realmente estou com uma deficiência enorme, eu tomo a de 50.000 mil UI uma vez por semana."
                },
                {
                    "id": 666,
                    "message": "Tenho alergia a peixe essa seria a minha única opção."
                },
                {
                    "id": 671,
                    "message": "Sou a OPéia."
                }
            ]
        },
        {
            "id": 588,
            "replies": [
                {
                    "id": 588,
                    "message": "Anãs, estou com um mau cheiro na minha região íntima. Não estou com coceira, nem com corrimento, mas está com cheiro muito forte, me incomoda e é desagradável. Estou lavando com sabonete neutro e não tenho dinheiro para antibióticos agora. Podem me dizer soluções caseiras para o problema?"
                },
                {
                    "id": 589,
                    "message": "4- Por último, faça certos intervalos entre as depilações, pois os pelos pubianos servem pra proteger a gente de bactérias e infecções!"
                },
                {
                    "id": 590,
                    "message": "Fiz um reply sobre essa mesma questão. Sofro muito com isso no verão já que suo MUITO na piriquita. Comecei a usar sabonete íntimo e ajudou bastante, também carrego comigo lenço umidecido intimo que uso quando suo demais e não tenho como tomar um banho."
                },
                {
                    "id": 602,
                    "message": "Lindo poema, chatgpt."
                },
                {
                    "id": 619,
                    "message": "Imagino o seu tamanho."
                },
                {
                    "id": 620,
                    "message": "Ki projetada."
                },
                {
                    "id": 622,
                    "message": "Vá ao médico, anã."
                },
                {
                    "id": 634,
                    "message": "Use clotrimazol."
                },
                {
                    "id": 670,
                    "message": "Água azul."
                }
            ]
        },
        {
            "id": 420,
            "replies": [
                {
                    "id": 420,
                    "message": "Anãs, alguma de vocês sabem algum produto ou receita que clareie a pele? Eu não sou negra, tenho descendência árabe e minha pele não é tão clara e eu queimo rápido no sol. Sou totalmente obcecada em ter a pele pálida, só consigo me sentir bonita assim."
                },
                {
                    "id": 422,
                    "message": "Não existe, apenas se aceite, é ridículo demais procurar esse tipo de coisa."
                },
                {
                    "id": 423,
                    "message": "Secundo."
                },
                {
                    "id": 424,
                    "message": "Creme definitivo creio que não existe, pois isso é questão de melanina, mas maquiagem resolve bem. Also, se aceitar é papo de fodida, ignore as tiktokers acima."
                },
                {
                    "id": 425,
                    "message": "Fudida? Só pelo seu palavreado já tenho certeza que sou mais bonita e muito mais educada, é impossível mudar cor/etnia, vai continuar sendo parda."
                },
                {
                    "id": 427,
                    "message": "É mais patético fica se forçando em algo que todos vão notar que não é natural do que simplesmente o que você é."
                },
                {
                    "id": 428,
                    "message": "Eu colocaria na balança se realmente vale a pena investir nesse tipo de coisa, anã. Dito isso, imagino que produtos asiáticos, especialmente coreanos, poderiam te atender, pois lá essa questão da pele pálida é bem valorizada também. Só não vou ter nenhum produto específico para te indicar, mas boa sorte."
                },
                {
                    "id": 429,
                    "message": "Michael Jackson mandou lembraças queridinha"
                },
                {
                    "id": 430,
                    "message": "Somos meros humanos."
                },
                {
                    "id": 431,
                    "message": "Só não uso essas merdas porque não tenho dinheiro, cansei de ser parda."
                },
                {
                    "id": 432,
                    "message": "É só ter brio e ficar em casa."
                },
                {
                    "id": 434,
                    "message": "Na descrição do produto você pode ler um pouco sobre o protetor solar, e, o tipo de pele para o qual ele é recomendado. Adquiri um novo mês passado, comigo um dura por volta de três meses, quando chega ao final do protetor eu já vou comprar um novinho, pois não fico sem. Eu recomendo muito ele, pois não fica “lamacento” quando uso. Ele realmente seca na pele, não parece que eu passei, porém, quem deve te recomendar um protetor solar é um dermatologista e não euzinha. Assim como outros protetores solares que eu já usei, ele mancha roupas, não acontece de as minhas mancharem, pois não fico esfregando roupas no meu rosto, porém, já manchei umas toalhas, eu esqueci que estava usando protetor. O ponto é que, o protetor solar clareou sim a pele do meu rostinho. Ele é apenas facial, para o corpo eu uso um bem mais barato, e mal uso no corpo, nos braços não uso sempre, nas pernas não dá porque costumo usar com frequência calças e vestidos, não gosto de shorts e eles eu só uso quando estou na minha casa. Nas perninhas e nos pés eu passo hidratante corporal, às vezes uso nas mãos e nos braços, e também é muito bom usar hidratante, pena que não tenho o hábito de usar hidratante igual uso protetor solar, que já uso há anos, todos os dias. Mas você não perguntou sobre isso, e hidratante não clareia a pele. Aliás, usar protetor solar evita manchas, espinhas, cravos, e outras coisas. Pelo tempo que eu uso, com certeza, eu posso afirmar que isso é TRUE PRA CARALHO. Minha pele é boa como a foda."
                },
                {
                    "id": 623,
                    "message": "Use produtos com niacinamida."
                },
                {
                    "id": 624,
                    "message": "Cosméticos e skin care são mais seguros."
                },
                {
                    "id": 628,
                    "message": "Btw que triste ter uma auto estima tão baixa"
                },
                {
                    "id": 630,
                    "message": "Indico o uso de protetor solar potente e talvex evitar a exposição ao sol fisicamente (ex.: usar sombrinha, roupas com mangas mais longas)."
                },
                {
                    "id": 646,
                    "message": "Monobenzona é a saída."
                },
                {
                    "id": 647,
                    "message": "Só não pegar sol. Literalmente. Use protetor solar e use guarda-chuva pra se proteger do sol."
                },
                {
                    "id": 669,
                    "message": "Opéia aqui. Desencanei com a ideia de ser pálida, porém o bronzeado continuou me irritando. Usei o ácido kojico e argila branca. A cor da minha pele esta mais clara e uniforme (sou branca de pele oliva)."
                }
            ]
        },
        {
            "id": 486,
            "replies": [
                {
                    "id": 486,
                    "message": "Eu te amo tanto Giovanna Baby…"
                },
                {
                    "id": 487,
                    "message": "Perfeita, esse ainda é o melhor da linha (mesmo que o original rosinha seja muito reconfortante de usar)."
                },
                {
                    "id": 605,
                    "message": "esse desodorante aqui da giovana baby além de caro deixa fedor não recomendo muito os produtos dessa linha mas a estética coquette da giovanna é muito linda"
                },
                {
                    "id": 610,
                    "message": "Kek, esse desodorante é muito cheiroso, mas não segura a suvaqueira mesmo não. Gostava dele, mas fui obrigada a trocar."
                },
                {
                    "id": 611,
                    "message": "porém, já vi meninas dizendo que depois de certo tempo de aplicação do produto, o local fica com um cheirinho ruim…"
                },
                {
                    "id": 613,
                    "message": "Sabem se o hidratante é bom? Estou pensando em comprar."
                },
                {
                    "id": 667,
                    "message": "Ele fica vencido ? Fica cheiro de cecê?"
                },
                {
                    "id": 668,
                    "message": "Opeia aqui, eu usei o creme hidratante, é muito gostoso e cheiroso, se for usar o body, recomendo que use o creme também, aumenta a fixação e intensifica um pouco o cheiro."
                }
            ]
        },
        {
            "id": 126,
            "replies": [
                {
                    "id": 126,
                    "message": "Pica relatada: Quero ficar com a pele igual a das japonesas, porém, obviamente, sem maquiagem, apenas a pele lisa, limpa, sem acnes, cravos e nem nada do tipo."
                },
                {
                    "id": 128,
                    "message": "Also, fode sim pele perfeita, não caia na das putas velhas que bonitinho é mocinha , é normal e não reclame , se elas passaram a vida com uma pele fodida craquenta de favelada e agora estão manchadas feito pano de chão e enrugadas igual um cu de cachorro, você não é obrigada ao mesmo!"
                },
                {
                    "id": 130,
                    "message": "O que a foda, anã? kek"
                },
                {
                    "id": 132,
                    "message": "Muito obrigada, anã! Salvei a sua resposta no meu HD."
                },
                {
                    "id": 564,
                    "message": "Primeiramente trate os problemas, oleosidade, poros dilatados cravos e afins, após isso você pode alisar toda textura com seruns de esfoliação (tipo ácido glicólico, retinol e afins)."
                },
                {
                    "id": 586,
                    "message": "Considerando tudo isso, o que me dizem do produto? Minhas espinhas melhoraram bastante com o uso combinado do gel concentrado + ácido mandélico principia, por isso tenho medo de estragar minha pele com um cosmético novo."
                },
                {
                    "id": 587,
                    "message": "Talvez seja bom investir em um cleasing oil pra usar antes de lavar o rosto. Um tônico com ácido salicilico também vai ajudar. Se você tem muita acne, vai ser mais efetivo saber exatamente o que te causa isso pra poder tratar."
                },
                {
                    "id": 603,
                    "message": "recomendo os que estão na foto"
                },
                {
                    "id": 604,
                    "message": "eu uso o mesmo protetor solar - que o derma recomendou na época - desde quando eu tinha uns 13 anos. tenho pele de bebê. acho que se você usar um protetor solar eficiente e lavar o rosto com sabonete adequado já faz o serviço. ademais, o mais recomendado é você ir ao dermato mesmo, uai!"
                },
                {
                    "id": 635,
                    "message": "Sabonete anti-acne, sérum clareador (vitamina c), junto com um bom protetor solar de preferência 50+ FPS, a noite use o retinol, mas que seja 2 a 3 vezes na semana. Acordou retirou do rosto e passou protetor. Além de tirar manchas ele promove a renovação celular e ajuda nas linhas finas."
                },
                {
                    "id": 664,
                    "message": "(Youtube) Creme Nivea Latinha Azul é Realmente Bom Pra Pele? Clareia Manchas? A verdade sobre o creme Nivea"
                }
            ]
        },
        {
            "id": 632,
            "replies": [
                {
                    "id": 632,
                    "message": "Estou treinando a 1 semana e ainda estou me adaptando. Recomendam algum suplemento?"
                },
                {
                    "id": 636,
                    "message": "Beba bastante água e durma bem a noite, ignore os homens e vá de fone de ouvido pra ninguém ficar te incomodando."
                },
                {
                    "id": 641,
                    "message": "O melhor que você pode fazer para ter resultado rápido é contratar algum personal para montar seu treino e dieta e seguir a risca. Em três meses seu corpo já é outro, digo por experiência própria. Únicos suplementos que ajudam é whey e creatina, o resto não serve pra nada."
                }
            ]
        },
        {
            "id": 606,
            "replies": [
                {
                    "id": 606,
                    "message": "Anãs tenho dúvidas em relação ao uso de pílulas anticoncepcionais, gostaria de começar tomar(mais para o uso de ganho de peso mesmo) porque quero ficar mais coxudinha e peitudinha, porém tenho medo de só engordar a barriga. Tenho muita dificuldade em engordar e sofro muito bullying por ser mais magra e menos gostosa que as outras garotas. Alguém que tome isso pode me explicar se funciona ou indicar uma opção melhor?"
                },
                {
                    "id": 607,
                    "message": "Vá em um nutricionista, pegue uma dieta adequada para ganho de massa muscular e comece a fazer exercícios físicos. Seu corpo vai agradecer muito mais do que lotar ele de hormônios."
                },
                {
                    "id": 608,
                    "message": "Eu acho que você devia é se aceitar, na minha opinião magrinhas são muito mais bonitas do que cavalonas. Mas se você quer engrossar suas coxas, é melhor fazer academia e ganhar massa magra do que ficar com uns coxão gordo de gelatina cheio de celulite."
                },
                {
                    "id": 609,
                    "message": "Also, sua genética que vai determinar onde você vai ganhar peso primeiro. Eu tenho genética de tábua e posso ficar obesa que ainda assim mal ganho peito."
                },
                {
                    "id": 612,
                    "message": "Não comece a usar isso nunca. Usei por 3 anos e durante o uso me tornei uma pessoa totalmente instavel emocionalmente, coisa que nunca fui. Antes eu jamais derramava lágrimas, depois isso se tornou normal, até que parei. Quando parei ainda passei 2 anos inteiros sem menstruar e até hoje minha menstruação é irregular. Realmente não vale a pena, são muitos contras para poucos prós. Vai saber quais reações teu corpo terá, podem ser até piores do que as minhas, que já considero bem destrutivas. Se você não sabe, o anticoncepcional basicamente simula que estás grávida, essa é a forma de não engravidares: Se teu corpo entende que já estás grávida, ele não te engravida. Porém, considere o que falei sobre a instabilidade emocional: Já viu uma grávida estável? Pois é. E você ficará com o humor de uma constantemente, mesmo sem engravidar."
                },
                {
                    "id": 614,
                    "message": "Não faça isso com você, anã. Anticoncepcional é pescaria e vai ferrar com seu corpo e saúde."
                },
                {
                    "id": 615,
                    "message": "Vá a uma academia e/ou faça exercícios em casa. Pronto."
                }
            ]
        },
        {
            "id": 591,
            "replies": [
                {
                    "id": 591,
                    "message": "Aceito todas as irmãdicas."
                },
                {
                    "id": 592,
                    "message": "Anã…"
                },
                {
                    "id": 593,
                    "message": "As opções mais realistas que você tem são se aceitar ou botar silicone. Acho bem feio e cafona silicone, mas deve ter algum cirurgião por aí que deixe um resultado mais natural ."
                },
                {
                    "id": 594,
                    "message": "Silicone é cope, muito feio e caro."
                },
                {
                    "id": 598,
                    "message": "Pretendo fazer assim que possível."
                },
                {
                    "id": 599,
                    "message": "Se você não tem genética pra ser peituda (para além disso, se você não tem genética pra ser bonitona), it's over."
                },
                {
                    "id": 600,
                    "message": "Secundo, silicone é feio pra cacete, fora que pode dá problema, coisa de perua."
                }
            ]
        },
        {
            "id": 596,
            "replies": [
                {
                    "id": 596,
                    "message": "eu tenho poucas roupas desse estilo mas pretendo ter mais e mais no futuro! tbm lojas que foca nesse estilo acaba sendo caras por conta é transportada no Japão e o material de qualidade ´timas"
                },
                {
                    "id": 597,
                    "message": "Isso não é Pastel Goth?"
                }
            ]
        },
        {
            "id": 568,
            "replies": [
                {
                    "id": 568,
                    "message": "Tenho 25 anos e cansei de aparentar ter uma imagem inocente e bobinha, sempre foi dificil conseguir bicho pinto e agora so piora com o chegar da idade."
                },
                {
                    "id": 569,
                    "message": "Use drogas."
                },
                {
                    "id": 570,
                    "message": "Não vou parecer mais sexy, vou parecer uma drogada nojenta com aqueles olhos vermelhos horrorosos. Além de que, a imagem de euzinha fumando um cigarro chega a ser desgostante, parece uma criança querendo pagar de cool."
                },
                {
                    "id": 571,
                    "message": "Procure no youtube tutorias, pessoalmente acho as roupas da Chanel lindas, são adultas e sensuais ao mesmo tempo. Caso seja uma pobre fudida, pesquise estilos parecidos (nada de tecidos vagabundos, ok?)"
                },
                {
                    "id": 572,
                    "message": "Alias, me indiquem tipos de roupas, eu não entendo nada disso."
                },
                {
                    "id": 573,
                    "message": "Retardada."
                },
                {
                    "id": 580,
                    "message": "Uma coisa que gosto muito são peças sociais como alfaiataria e etc. Esse tecido nos valoriza muito, evite calças extremamente apertadas."
                },
                {
                    "id": 582,
                    "message": "Se liberte disso de querer homens"
                },
                {
                    "id": 584,
                    "message": "Tenha cabelo longo. Use roupas que valorize seus pontos fortes. Não fique bitolada com detalhes como unhas e cílios. As vezes só mudando o formato da sua sobrancelha já irá chamar mais atenção (UM POUCO fina e arqueada). Also, ser sexy e gostosa vai da sua energia (lê-se auto confiança). Não adianta botar um salto e uma roupa curta e andar tímida, encurvada, não conseguir olhar nos olhos das pessoas. Seja confiante."
                }
            ]
        },
        {
            "id": 480,
            "replies": [
                {
                    "id": 480,
                    "message": "CADÊ O FIO DE COMO CUIDAR DA PIRIQUITA?"
                },
                {
                    "id": 483,
                    "message": "Also, homens são burros e não sabem falar inglês"
                },
                {
                    "id": 484,
                    "message": "Sabonete neutro ou normal ftw. Os tais sabonetes íntimos não passam de um psyop, pois limpam da mesma forma que um sabonete comum; fora que alguns são cheios de químicos que podem ocasionar alergias ou alterações no pH vaginal. Also, por que diabos alguém gostaria de ter uma vulva perfumada com limões sicilianos ou outra merda? lol. Totalmente dispensável."
                },
                {
                    "id": 485,
                    "message": "Todas as ginecologistas que eu passei, me recomendaram a limpar só com água."
                },
                {
                    "id": 489,
                    "message": "Sério que vocês precisam de um fio pra saber disso? É o básico. Façam isso e não transem sem camisinha que sua vagina estará sempre em paz. Eu hein."
                },
                {
                    "id": 490,
                    "message": "Nor bitches."
                },
                {
                    "id": 491,
                    "message": "Also, eu acharia super estranho se fosse amar o meu namorado, e na hora de abocanhar estivesse com um cheiro/gosto de rosas do oeste/chocolates suíços/hortelãs fofinhas ou qualquer outra merda perfumada. Natural que é bom."
                },
                {
                    "id": 498,
                    "message": "cheiro de pinto é bom pra um caralho"
                },
                {
                    "id": 499,
                    "message": "Ué, qualquer parte do corpo pode feder se mal cuidada, isso não é razão para perfumar a vagina, anta nordestina. Querer jogar perfuminho soa muito como homem pseudo-gay que tem nojo da fruta."
                },
                {
                    "id": 500,
                    "message": "Caralho! Que nojo! Só de sentir o cheiro já sinto náuseas, pior ainda quando não esta bem lavado, o cheiro de sebo impregna tudo."
                },
                {
                    "id": 501,
                    "message": "Porca do cacete."
                },
                {
                    "id": 502,
                    "message": "Pinto fede pra caralho também, nojo."
                },
                {
                    "id": 504,
                    "message": "Oinc.Você sabe que os sabonetes íntimos conseguem manter um bom odor na vagina durante mais tempo? Você sabia que calças sufocam a vagina fazendo ela ficar com mal cheiro? As mulheres sentem o cheiro da própria fruta, sabia? Kek."
                },
                {
                    "id": 506,
                    "message": "Além do polenguinho podre, tem o fedor de mijo curtido."
                },
                {
                    "id": 517,
                    "message": "Começou a conservalouca cagar regra e moralismo."
                },
                {
                    "id": 520,
                    "message": "ÓINC?"
                },
                {
                    "id": 521,
                    "message": "Por que?"
                },
                {
                    "id": 531,
                    "message": "Por isso sempre usei vestido e nunca tive problemas, já que minha mãe nunca comprou calças para mim então nunca me acostumei com elas."
                },
                {
                    "id": 532,
                    "message": "Usar calças/shorts largos teria o mesmo efeito, não precisa necessariamente ser um vestido"
                },
                {
                    "id": 533,
                    "message": "Calças e shorts largos aparentam muita masculinização, mas aí vai de como cada uma enxerga sua feminilidade."
                },
                {
                    "id": 560,
                    "message": "Perdi, já tomou seu banho hoje?"
                },
                {
                    "id": 561,
                    "message": "Na verdade já. Alias, já fica de recomendação para as anãs. Meu reply era sobre eu suar muito na área da preciosa durante o dia e ficar com cheiro forte do suor. Comecei a usar sabonete íntimo dos mais baratinhos e estou usando lenço umidecido intimo nos dias que estão muito quente e eu longe de casa. Ambas as coisas ajudaram bastante a situação."
                },
                {
                    "id": 562,
                    "message": "Kek"
                },
                {
                    "id": 565,
                    "message": "Atualmente apareceu vaginose, mas estou com vergonha de comprar pomada, alguma anã sabe um tratamento eficaz, barato e caseiro? Eu quero fazer amorzinho, mas tenho vergonha do cheiro ruim da pepeca."
                },
                {
                    "id": 577,
                    "message": "Para com isso e vá comprar um remédio de verdade."
                },
                {
                    "id": 578,
                    "message": "Aceito dicas de remédio que possa comprar sem receita!"
                },
                {
                    "id": 581,
                    "message": "Vá no médico, pare de ficar com vergonha de falar sobre sua piriquita com médico, se não sente tão confortável, procure médicas."
                }
            ]
        },
        {
            "id": 566,
            "replies": [
                {
                    "id": 566,
                    "message": "Hoje meu namorado foi pesquisar meu nome e sobrenome no Twitter e viu todos os tweets de pessoas sendo super malvadas comigo e ele está com cara de quem sente pena de mim, o que deixa a situação pior ainda… não sei o que faço :("
                },
                {
                    "id": 567,
                    "message": "Movido para /escoria/3266."
                }
            ]
        },
        {
            "id": 534,
            "replies": [
                {
                    "id": 534,
                    "message": "Vocês tem algumas dicas de como eu posso engordar? Qualquer dica mesmo. Queria, no mínimo, engordar de volta os 10kg, e no máximo, uns 20kg a mais."
                },
                {
                    "id": 535,
                    "message": "Deixe claro que pode ser possível que você se acomode e engorde mais do que quer caso não faça isso."
                },
                {
                    "id": 540,
                    "message": "Nutricionista + musculação."
                },
                {
                    "id": 541,
                    "message": "Eu passo a maior parte do tempo deitada,então vai ser fácil não gastar. Sobre comer a todo momento, pode ser qualquer coisa mesmo? Desde uma fruta até frituras?"
                },
                {
                    "id": 542,
                    "message": "Em poucas semanas terá engordado bem."
                },
                {
                    "id": 544,
                    "message": "Faça musculação também."
                },
                {
                    "id": 563,
                    "message": "Queria ser magra a ponto de aparecer todos os meus ossos, ser baixinha é ter cuidado ao máximo e mesmo assim engordar tudo de volta só de tomar um copo de água."
                }
            ]
        },
        {
            "id": 559,
            "replies": [
                {
                    "id": 559,
                    "message": "Olá anãs, alguma de vocês teriam dicas para lolitas iniciantes? Eu creio que minha vertente seja a EGL. Não faço ideia de sites com fretes baratos, a não ser AliExpress e Shopee."
                }
            ]
        },
        {
            "id": 549,
            "replies": [
                {
                    "id": 549,
                    "message": "Alguma anã que se depile com cera caseira feita com açúcar? Falam que é muito boa e o custo benefício é mais barato. Estou cansada dos pelos grossos da gillette e dos pelos encravados. Eu não tenho dinheiro nem tempo para gastar em sessão de depilação com profissional. Podemos ter um fio de depilação?"
                },
                {
                    "id": 550,
                    "message": "Minha família é da roça então tenho uma tia que masterizou a depilação com cera de açúcar e faz em todas as mulheres da casa. Eu acho melhor que a cera comercial, parece que gruda mais nos pelinhos menores e não quebra tanto, ela arranca mesmo os toquinhos. Já vi ela fazendo a cera várias vezes e parece bem fácil, depois ela usa tiras de pano pra grudar na cera e arrancar. Boa sorte, anã."
                },
                {
                    "id": 555,
                    "message": "Ps: o único gasto a mais é a folha de TNT que é necessária pra puxar a cera, eu compro nessa mesma loja um rolo de sei lá quantos metros por uns 14 reais e tenho cera/TNT pro ano todo. Worth, worth, worth! ;3"
                },
                {
                    "id": 556,
                    "message": "Tem que ter muita coragem para fazer em casa. Eu não conseguiria. Tem algumas casas de depilação que fazem mais barato se você “assinar um plano”."
                }
            ]
        },
        {
            "id": 551,
            "replies": [
                {
                    "id": 551,
                    "message": "Boa tarde Anãs𓇻 Faz mais ou menos um ano que tenho feito progressiva no meu cabelo, o meu é um 3B então fica bem boa quando a progressiva é recente, mas é um sofrimento quando o tempo passa e os cachos insistem em aparecer. Vocês tem progressiva ou outro tipo de quimica no cabelo? se sim, quais cuidados tem para que dure mais? beijãoo 𓇻"
                },
                {
                    "id": 552,
                    "message": "Quando eu fazia progressiva, dormia com uma touquinha (tu pode fazer com meia-calça velha). Isso fazia com que a raiz ficasse mais assentada e o cabelo mais macio."
                },
                {
                    "id": 553,
                    "message": "Não passo chapinha nas pontas, durmo com touca de cetim e óleo nas pontas. Retoco a progressiva a cada 3 meses. Pra não precisar passar chapinha na raiz toda vez que eu quero sair, coloco bone ou prendo o cabelo, faço alguns penteados. Minha maior prioridade são os cuidados com as pontas. Gasto bastante com produtos BONS (como wella, algumas linhas da Eudora etc)"
                },
                {
                    "id": 554,
                    "message": "Infelizmente parei com a progressiva pois não aguentava mais ser escrava da chapinha (embora só usasse na raiz quando começava a crescer). Deixei crescer tudo natural pois meu sonho era ter cabelo colorido (visto que descoloração + progressiva resulta em corte químico) e hoje sou mais escrava da chapinha do que antes, já que prefiro e só me sinto bonita de cabelo liso. Aproveitando o fio, alguma anã sabe algum método de alisamento compatível com descoloração global?"
                }
            ]
        },
        {
            "id": 546,
            "replies": [
                {
                    "id": 546,
                    "message": "Anãs, Vocês provavelmente já pesquisaram ou ouviram falar sobre a subcultura Gyaru não é? se sim, quais são suas inspirações,grupos que gostam e a quanto tempo estão por dentro disso?"
                },
                {
                    "id": 547,
                    "message": "Admito que me encantei por Ane Agejo e Hime Gyaru, só que ainda não me visto dessa forma por que me identifico mais com outros estilos e estéticas, como: Mori kei, Casual Lolita e aquelas baboseiras de cottagecore, coquette/nymphet e outros, talvez quando eu envelhecer mais um pouco eu acabe aderindo ao Ane Agejo."
                },
                {
                    "id": 548,
                    "message": "Acho uma estética muito bonita, anã. Não faz o meu estilo, então não conheço muito o meio"
                }
            ]
        },
        {
            "id": 528,
            "replies": [
                {
                    "id": 528,
                    "message": "Anãs com furos nas orelhas, o furo de vocês fecha se vocês ficam sem brinco? Furei os primeiros furos faz mais ou menos 3 meses (já tinha tido furo antes mas haviam fechado) e achava que a cicatrização estava 100%. Ja usei varios brincos diferentes e tudo mais, mas percebi que a cada dia estava ficando mais difícil colcocar o brinco e resolvi colocar o da farmácia de volta já que ele é mais largo. Acontece que tive que forçar muito para colocar, parecia que o furo já tinha se fechado 50% e agora esta doendo. Isso é normal? Preciso ficar usando o brinco da farmácia esporadicamente? Quanto tempo posso ficar sem brinco nenhum e o furo não fechar?"
                },
                {
                    "id": 529,
                    "message": "nunca fechou."
                },
                {
                    "id": 543,
                    "message": "É normal anã. Não posso ficar 1 mês sem usar brinco que meu furo fecha. Recomendo usar um brinco de aço cirúrgico bem pequeninho pra não fechar quando você não estiver afim de usar um mais formal."
                }
            ]
        },
        {
            "id": 473,
            "replies": [
                {
                    "id": 473,
                    "message": "Anãs, vocês conhecem algum protetor solar fator 50 para recomendar? Estou usando o protetor da pica relatada. Ele dá um ótimo efeito na pele, estou super satisfeita com ele, porém queria um novo. Estou procurando em lojinhas virtuais, mas até agora nenhum me chamou a atenção. Observação: Tenho pele mista."
                },
                {
                    "id": 474,
                    "message": "Depois que troquei Nivea por Neutrogena (foto), nunca mais quis saber de nenhum outro. Espalha super bem na pele, é cheiroso e não fica oleoso, tudo de bom. Recomendo!"
                },
                {
                    "id": 475,
                    "message": "Obrigada pela recomendação, anã! Coloquei na minha listinha. Você consegue encontrar esse em farmácias locais?"
                },
                {
                    "id": 476,
                    "message": "Tem o Minesol FPS 70 também, ele deixa a bele beeem sequinha e na Amazon você encontra por 60-70 reais. Se pode gastar mais, o protetor Blemish Age Defense é uma maravilha, mas o preço dói."
                },
                {
                    "id": 478,
                    "message": "Sim, Neutrogena está em todo lugar. Mas… recomendo comprar pela internet, é muito mais barato do que em loja irl. Compro na Shopee e vale muito a pena, economizo horrores."
                },
                {
                    "id": 479,
                    "message": "Anã, eu comprei dois Neutrogena por acidente na shopee, junto com outras coisas e não notei. Chegaram hoje, e eu não me arrependo nada de ter cometido este erro! Deixou a minha pele sequinha, uniforme, é cheiroso, não deixa aquele branco dos protetores solares na pele. Estou grata por você ter me apresentado esse protetor, provavelmente vai ser meu amiguinho por anos. Boa noite, anã!"
                },
                {
                    "id": 527,
                    "message": "Esse aqui da Bioré é o melhor que já usei. É muito levinho, não deixa whitecast ou sensação oleosa, peguenta na pele. E além disso tem ácido hialurônico na composição."
                }
            ]
        },
        {
            "id": 464,
            "replies": [
                {
                    "id": 464,
                    "message": "Alguma anã já fez uso de Azelan pra tratamento de acne? Tenho a famosa acne da mulher adulta , nada muito preocupante, mas incomoda. Estou usando Azelan faz quase 1 mês e queria saber a experiência de outras pessoas em relação a ele ou qualquer rotina de skincare que ajudou na melhora."
                },
                {
                    "id": 465,
                    "message": "Utilizei o Azelan durante um tempo há poucos anos atrás. Ele realmente ajuda, porém recomendo que você, caso não o tenha feito e se possível, se consulte com uma dermatologista durante o tratamento."
                },
                {
                    "id": 522,
                    "message": "acnezil é muito bom tambem e é importante não deixar de usar protetor solar e hidratar sempre para não ficar com manchas e pele ressecada"
                },
                {
                    "id": 523,
                    "message": "Passo hidratante e protetor solar todo dia."
                },
                {
                    "id": 524,
                    "message": "O que realmente me ajudou foi o roacutan, quanto mais cedo melhor o tratamento e sua pele fica perfeita. De skincare eu só faço o básico, mas quando era pior lembro que usei um milhão de cremes e seruns, ácidos… Mas só o que ajudou mesmo foi o roacutan."
                },
                {
                    "id": 525,
                    "message": "Teve muitos efeitos colaterais do Roacutan? Dizem que alguns é até insuficiência renal (?)"
                },
                {
                    "id": 526,
                    "message": "Ele tem muitos mas não é tão comum. A única coisa que eu tive foi ficar com a boca muito seca mas sinceramente isso é nada pra mim, colocando na balança valeu a pena. Acho que vale tentar a sorte com acompanhamento médico certinho, tomando o original, se der algum problema ao menos tentou."
                }
            ]
        },
        {
            "id": 507,
            "replies": [
                {
                    "id": 507,
                    "message": "Sei que parece nojento, mas o que acham?"
                },
                {
                    "id": 509,
                    "message": "Por quê?"
                },
                {
                    "id": 510,
                    "message": "Como que você fica assada usando papel higiênico? Acho que o problema não tá nele."
                },
                {
                    "id": 511,
                    "message": "Também já tive irritação com papel higiênico, mas foi por conta da marca. Eu nunca conseguiria fazer isso, odeio me sentir úmida."
                },
                {
                    "id": 513,
                    "message": "Claro que o ânus eu limpo sempre. Falo justamente que minhas irritações e infecções cessaram quando larguei o uso do papel higiênico só após urinar."
                },
                {
                    "id": 514,
                    "message": "Nojenta, anda com a calcinha toda úmida de mijo, que nojo, puta merda."
                },
                {
                    "id": 518,
                    "message": "Perdi e senti nojo."
                },
                {
                    "id": 519,
                    "message": "Estou com vergonha. Acabei de descobrir que se enxuga a vagina de frente para trás, não de trás para frente. Eu passava de trás para frente sem passar o papel no ânus, é claro. Todas as moças que já vi se enxugando, se enxugavam assim. Sou a única? Also, como você não pegou nenhuma infecção por não se enxugar, anã? Qualquer coisinha de diferente que eu faça com a minha vagina já resulta em infecção. Tenho o maior cuidado e carinho do mundo. Uma coisa que eu não faço mais, mas eu fazia bastante, era lavar a vagina só com água. Não ficava odor nenhum, sendo honesta, até acabou com os odores."
                }
            ]
        },
        {
            "id": 461,
            "replies": [
                {
                    "id": 461,
                    "message": "Quanto vocês têm de cintura, anãs? Preciso de dicas que vocês testaram e aprovaram para diminuir a cintura. Tenho 54, medi agora, estou me sentindo a mais obesa da minha cidade."
                },
                {
                    "id": 462,
                    "message": "Não sei quanto tenho de cintura, mas respondendo a tua outra pergunta, já vi muitas mulheres usando Tight Lacing para afinar e parece dar certo. Talvez seja uma boa opção, mas fique atenta aos detalhes para ver se há alguma questão de saúde que a impeça de realizar essa prática. Se puder conversar com algum profissional, melhor ainda. Infelizmente não tenho muitas informações sobre para te dar, mas pesquise direitinho se for fazer."
                },
                {
                    "id": 463,
                    "message": "O melhor é o vaccum, minha cintura afinou bastante, faço 5 minutos por dia quando eu acordo (em jejum). E cuidado com o TL, ele é mais danoso do que eficiente."
                },
                {
                    "id": 497,
                    "message": "Estou usando calça tamanho 40-44 porque sou muito coxuda, se o seu problema é diminuir a cintura acho que uma série de abdominais todos os dias te ajudaria, não é?"
                },
                {
                    "id": 505,
                    "message": "Uso 32-34 de calça, mantenho ela com dietas e cardio. Também tem uma técnica japonesa para afinar a cintura, nunca testei, mas vale a pena pesquisar sobre."
                }
            ]
        },
        {
            "id": 492,
            "replies": [
                {
                    "id": 492,
                    "message": "Como acabar com os cravinhos nas costas? Acho desgostante. Em algumas épocas minhas costas ficam lisinhas, em outras, enchem de cravinhos. Eu trabalho o dia inteiro e geralmente elas suam, não tanto mas acredito que o bastante para causar isso, há algo que eu possa passar para diminuir?"
                },
                {
                    "id": 496,
                    "message": "Um familiar meu tinha o mesmo problema, mas melhorou horrores depois de começar a usar o sabonete de enxofre da Granado nessa região."
                },
                {
                    "id": 503,
                    "message": "Fode não anãs, eu só queria aquelas costas limpinhas sem manchas. Não sei por que as minhas sempre foram assim, nunca fui de ter acne ou má alimentação."
                }
            ]
        },
        {
            "id": 364,
            "replies": [
                {
                    "id": 364,
                    "message": "Onde estão as anãs anas para me dar dicas de emagrecimento mais rápido?"
                },
                {
                    "id": 365,
                    "message": "Então pare de tomar antipsicótico, Anã. Esses venenos só servem pra deixar teu peito flácido e engordar o rosto até ele virar um ovo. Eu mesma só tenho feito glicinato de magnésio, teanina, zinco, fígado (uma delícia) e água salgada do mar há algumas semanas & nesta época do mês eu normalmente estou com TPM, sem energia, e envolta a desejos imbecis e descontrolados; mas não estou experimentando NENHUMA dessas coisas e na verdade estou me sentindo melhor do que nunca"
                },
                {
                    "id": 367,
                    "message": "Falar é fácil. Tem gente que precisa."
                },
                {
                    "id": 368,
                    "message": "Eu te aconselho fazer exercícios e beber chá verde com limão depois, todos os dias."
                },
                {
                    "id": 369,
                    "message": "O que a foda? Isso não é engraçado. Falar esse tipo de coisa pode ser um gatilho para várias pessoas."
                },
                {
                    "id": 370,
                    "message": "boa ideia eu curti"
                },
                {
                    "id": 386,
                    "message": "Já que você tem acesso a antipsicóticos, conseguirá fácil Venvanse, remédio pra TDAH que é uma anfetamina que te deixa com zero fome. Veja os sintomas na Net e convença o psiquiatra. Não dramatize na consulta que ele desconfiará, apenas fale os sintomas e sucesso Ana."
                },
                {
                    "id": 389,
                    "message": "Evitem isso a todo custo, depois viverão com problemas estomacais e de digestão, vão sempre estar inchadas e com os dentes podres. Nem preciso explicar como eu sei disso."
                },
                {
                    "id": 390,
                    "message": "Pudim de abacate é feito com leite, açúcar e abacate, quanto mais grosso, melhor. Obrigada e de nada."
                },
                {
                    "id": 391,
                    "message": "Que preguiça de wannarexics como você. Quando você sair da sua fase de lua de mel com o seu transtorno alimentar, vai perceber o quão ridícula você soa. Btw, duvido que esses 5 quilos sejam gordura, pelo menos uns 50% disso são água que você perdeu, e que vão voltar assim que você comer normal. Para perder fodendo 5 quilos em 14 dias você teria que ter um déficit calórico de no mínimo 2750 calorias diárias. O que é muito superior a taxa metabólica basal de alguém com o seu peso. Mesmo se você não tivesse comido nada em nenhum desses dias e se exercitado feito uma fodendo atleta olímpica você não perderia isso. Se quiser se apaixonar pela sua doença, boa sorte, vá em frente, mas promover essa merda é patético."
                },
                {
                    "id": 393,
                    "message": "Ademais, não sei de onde veio seu diagnóstico, a única doente aqui é você. Já deixei claro que era uma piada e além de autista, parece ser obesa também(percebi só pelo cu ardido)."
                },
                {
                    "id": 394,
                    "message": "Então se alguém estiver lendo isso e estiver considerando começar essa idiotice, leve em consideração que isso talvez te acompanhe pelo resto da vida. Quando não for mais cool ficar tonta depois de ficar dias sem comer, porque você não é mais uma adolescente/jovem adulta e precisa trabalhar, mas não consegue."
                },
                {
                    "id": 395,
                    "message": "Also, estava meio estressada por isso te xinguei, não gosto de brigar, foi apenas uma piada."
                },
                {
                    "id": 446,
                    "message": "Projetou?"
                },
                {
                    "id": 447,
                    "message": ", não tem por que dar necro e ficar promovendo infighting."
                },
                {
                    "id": 477,
                    "message": "Opéia aqui, atualmente estou pesando 60 kg."
                }
            ]
        },
        {
            "id": 444,
            "replies": [
                {
                    "id": 444,
                    "message": "Alguma anã que usa progressiva no cabelo? Fiz transição em 2018 e desde então não passei mais química alisante nele, porém a escova e chapinha não duram muito no meu cabelo e nem fica liso escorrido e sem volume do jeito que eu gosto. Eu sempre fiz em salão e com formol e estou querendo comprar uma sem formol e passar em casa mesmo. Quais vocês recomendam? Já ouvi falar muito bem dessa fashion gold, mas achei ela meio cara."
                },
                {
                    "id": 445,
                    "message": "Pica relatada dessa caralhudinha barata e boa."
                },
                {
                    "id": 448,
                    "message": "Se não alisa, não serve pra mim. Triste."
                },
                {
                    "id": 450,
                    "message": "O liso escorrido é difícil demais de alcançar, só com uma cabeleireira boa mesmo, equipamento bom, prancha na temperatura certa, de derreter metal… na progressiva só com formol também. Eu tinha cachos bem abertos (3B) e mesmo depois de 3 anos de progressiva ainda me custa muita labuta pra deixar ele liso e sem volume. Eu recomendo progressiva com formaldeído, ou guanidina. São eficazes."
                },
                {
                    "id": 451,
                    "message": "Uso botox, aplico sozinha e consigo um bom resultado. Mas agora vou de progressiva mesmo, ainda não escolhi. Estou disposta a pagar até 300 reais."
                },
                {
                    "id": 460,
                    "message": "Meu cabelo é 3b também, eu demorava literalmente 3 horas para fazer escova no cabelo, minha sorte é que eu fiz undercut e sidecut, agora demoro menos de 1 hora para finalizar, e ainda fica baixinho."
                }
            ]
        },
        {
            "id": 456,
            "replies": [
                {
                    "id": 456,
                    "message": "Alguma anã poderia me indicar produtos para cabelo liso? Faço sempre skincare mas nunca cheguei a cuidar do meu cabelo, no máximo vou ao salão para cortar mas dessa vez planejo deixar crescer para ficar mais feminina. Ando pesquisando bastante sobre isso e acho que vou comprar o kit liso, leve and solto da Lola Cosmetics. Por favor, me recomendem óleos e máscaras capilares. <3"
                },
                {
                    "id": 457,
                    "message": "Meu cabelo é liso natural, quero saber também."
                },
                {
                    "id": 458,
                    "message": "Os produtos da Lola são ótimos, anã. Uso eles há anos e não largo."
                },
                {
                    "id": 459,
                    "message": "Meu cabelo também é liso natural e ultimamente está muito sedoso e cheiroso. O que eu uso é: Shampoo e condicionador Eudora (Hidratação Micelar ou Nutri Rose), para máscara capilar é o kit Cronograma Perfeito da Dabelle e o óleo é o extraordinário da Elseve (uso ele como leave in antes de secar e 1x - 2x durante o dia). É tudo relativamente barato se comprar pela Shopee e afins."
                }
            ]
        }
    ]
}