{
    "id": "lit",
    "name": "lit",
    "description": "Literatura e entretenimento. A leitura de hoje é.. o gibi da magali!",
    "threads": [
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "4) Lembre-se que não está no /b/."
                }
            ]
        },
        {
            "id": 357,
            "replies": [
                {
                    "id": 357,
                    "message": "O que vocês têm ouvido ultimamente? Recomendem álbuns, artistas, etc., por favor."
                },
                {
                    "id": 358,
                    "message": "Que porra foi essa que eu ouvi? kkkk irritante, mas bom."
                },
                {
                    "id": 360,
                    "message": "As músicas da Addison estão interessantes."
                },
                {
                    "id": 363,
                    "message": "."
                }
            ]
        },
        {
            "id": 307,
            "replies": [
                {
                    "id": 307,
                    "message": "de bside eu escuto muito Set The Tone do Aespa"
                },
                {
                    "id": 308,
                    "message": "red velvet, o comeback delas e o aniversário de 10 anos foi lindo. amo dms elas, e o KoF também, elas trazendo o conceito sexy adulto novamente, umas queridas :p"
                },
                {
                    "id": 309,
                    "message": "sim senti uma vibe I Swear muito forte"
                },
                {
                    "id": 355,
                    "message": "sou obcecada, principalmente na 2nd gen. inclusive, sinto que o kpop ficou americanizado demais desde o fim da 3nd gen em diante. sinto muita falta do kpop antigo."
                }
            ]
        },
        {
            "id": 353,
            "replies": [
                {
                    "id": 353,
                    "message": "Alguma das anãs curte Aphex Twin ou outro artista de música ambiente?"
                },
                {
                    "id": 354,
                    "message": "Eu acho legal mas não conheço muito, meu namorado que adora escutar."
                }
            ]
        },
        {
            "id": 319,
            "replies": [
                {
                    "id": 319,
                    "message": "Qual o pensamento de vocês sobre isso? E suas opiniões"
                },
                {
                    "id": 322,
                    "message": "Teve uma empresa, imensa, que eu trabalhei que tinha um clube do bolinha, onde os caras tinham reuniões custeadas para saírem juntos para beber e jogar. Já quando tinha qualquer coisa feminina, era sempre algum evento para ensinar eles o básico, ter que ouvir algum homem branco de alto escalão titubeando palavras tentando se mostrar aliado. Isso quando não virava uma discussão LGBT."
                },
                {
                    "id": 352,
                    "message": "Esse livro traz algum tipo de análise sociológica ou é apenas um monte de afirmações baseadas na experiência pessoal da autora?"
                }
            ]
        },
        {
            "id": 349,
            "replies": [
                {
                    "id": 349,
                    "message": "Esse primo não tem 25 anos e já foi preso, kek."
                },
                {
                    "id": 351,
                    "message": "Cringe."
                }
            ]
        },
        {
            "id": 341,
            "replies": [
                {
                    "id": 341,
                    "message": "eu botei tanta expectativa em Maxine, achei que seria o melhor da trilogia, melhor que pearl. não me entendam mal é visualmente bonito, as roupas a estética anos 80, mas falto algo, pearl sempre será o melhor dessa trilogia…"
                },
                {
                    "id": 342,
                    "message": "fixado"
                },
                {
                    "id": 343,
                    "message": "Ao menos já vou baixando as expectativas, esperava que fosse ser melhor que pearl também."
                },
                {
                    "id": 344,
                    "message": "Sinceramente, eu não gostei tanto de Maxxine, então nem perdi tempo vendo esse novo, realmente Pearl sempre será melhor"
                },
                {
                    "id": 345,
                    "message": "Também achei Pearl bem melhor. Esse plot de Maxxxine, poderia ser melhor construído. Poderia ser algo mais próximo de Hollywood que nem os escândalos do Epstein."
                },
                {
                    "id": 346,
                    "message": "não não, assitir pirata mesmo, tem uns sites e drives anã, o nome do app que eu usei foi o my family cinema."
                },
                {
                    "id": 347,
                    "message": "dela."
                },
                {
                    "id": 348,
                    "message": "Pras anãs pirateiras, eu uso o Stremio. Só é chato quando o filme está nos cinemas ainda e a versão disponibilizada na plataforma é cheia de anúncio de bet."
                }
            ]
        },
        {
            "id": 337,
            "replies": [
                {
                    "id": 337,
                    "message": "A protagonista é uma anã todinha, kek."
                },
                {
                    "id": 338,
                    "message": "eu vi edit no ttk, me diga anã é bom? ultimamente ando meio receosa de assistir filmes."
                },
                {
                    "id": 339,
                    "message": "É bem caricato, mas é legal. Tava até revendo hoje de novo."
                },
                {
                    "id": 340,
                    "message": "como autista, esse filme realmente representa muito a minha pessoa e me faz feliz saber que alguém tão estranho consiga um relacionamento tão fofo e saudável. quero isso :3"
                }
            ]
        },
        {
            "id": 336,
            "replies": [
                {
                    "id": 336,
                    "message": "Estão hypadas também?"
                }
            ]
        },
        {
            "id": 333,
            "replies": [
                {
                    "id": 333,
                    "message": "(inclusive, o filme é muito bom e a hq parece promisora)"
                },
                {
                    "id": 334,
                    "message": "Caralho, isso não é dos anos 80, 90??"
                },
                {
                    "id": 335,
                    "message": "sim, a hq é de 1993-1997 e o filme saiu em 2001. achei insano que logo no primeiro capítulo tem algo assim"
                }
            ]
        },
        {
            "id": 310,
            "replies": [
                {
                    "id": 310,
                    "message": "Eu preciso de recomendações de séries que não pareçam pra adolescente, eu acho um saco, não tenho mais paciência pra acompanhar drama de adolescente, e o catálogo da Netflix é recheado dessas séries teen. Em questão de gênero sou bem eclética, só não curto muito romance, mas de resto aceito recomendações"
                },
                {
                    "id": 312,
                    "message": "Essa me fez rir bastante."
                },
                {
                    "id": 313,
                    "message": "white lotus e fleabag"
                },
                {
                    "id": 314,
                    "message": "Primeira metade e último ep bons demais! Certamente vou ver a do Dr. Castor depois dessa."
                },
                {
                    "id": 331,
                    "message": "Os personagens aos poucos vão mudando de lado também, a cunhada dela, que passou 10 anos a maltratando, aos poucos vai vendo a transformação da Allison e se mostra uma pessoa complexa também, que transita entre as duas realidades."
                },
                {
                    "id": 332,
                    "message": "Fundação (Apple)"
                }
            ]
        },
        {
            "id": 329,
            "replies": [
                {
                    "id": 329,
                    "message": "Deixem aqui o melhor ou os melhores filmes de terror asiáticos que vocês assistiram, eu começo por marcas da maldição pois é o que está mais fresco na minha memória, mas também amo a franquia Ju-on."
                },
                {
                    "id": 330,
                    "message": "Sei lá se é bom, vou assistir hoje e aí volto pra dizer o que achei."
                }
            ]
        },
        {
            "id": 324,
            "replies": [
                {
                    "id": 324,
                    "message": "Alguma de vocês jogam animal crossing pocket camp? Só queria tirar uma informação se o jogo animal crossing pocket camp realmente vai acabar, e o que vai acontecer, acho sacanagem se sair uma versão paga do mesmo jogo, e ainda vindo da nintendo não espero um preço acessível, nunca coloquei 1 centavo sequer nesse jogo, mas dependendo do que aconteça vai ser um esforço jogado fora, pelo menos ainda terá os jogos antigos para jogar nos emuladores pra trazer a sensação de conforto que esse jogo trás e esquecer as responsabilidades da vida adulta."
                },
                {
                    "id": 325,
                    "message": "Hoje em dia volta e meia eu penso em jogar o New Horizons, mas sempre acabo abandonando o save."
                },
                {
                    "id": 326,
                    "message": "Infelizmente não tenho siwtch, e nem sei como usar o emulador, também queria jogar o new horizons, o pocket camp consegui um teste gratuito de 30 dias pra agilizar as coisas, o complicado é que pra cada coisa tem um serviço diferente, acho que são 3"
                },
                {
                    "id": 327,
                    "message": "Pica da minha personagem com o melhor garoto da minha vila em meu save de 5 anos, hue. Quais são os villagers favoritos de vocês, anãs?"
                },
                {
                    "id": 328,
                    "message": "E meu villager preferido é a Minina, nome estranho mas acho ela tão fofinha"
                }
            ]
        },
        {
            "id": 287,
            "replies": [
                {
                    "id": 289,
                    "message": "Posso dizer que sou bem eclética, se eu ouvir algo que me faça dar uma balançadinha de cabeça ou batucar os dedos, irei ouvir até enjoar. Mas é claro que tenho meu gênero musical favorito, sendo a música eletrônica e a grande maioria de seus subgêneros."
                },
                {
                    "id": 303,
                    "message": "(Youtube) Lonely in Gorgeous"
                },
                {
                    "id": 323,
                    "message": "eu amo essa"
                }
            ]
        },
        {
            "id": 213,
            "replies": [
                {
                    "id": 213,
                    "message": "Rápido,me recomendem livros!"
                },
                {
                    "id": 216,
                    "message": "O morro dos ventos uivantes e A hora da estrela são meus favoritos!!"
                },
                {
                    "id": 218,
                    "message": "O Retrato de Dorian Gray."
                },
                {
                    "id": 219,
                    "message": "Não seja tão vaga. Por que você quer ler? O que você busca em um livro? O que te interessa?"
                },
                {
                    "id": 220,
                    "message": "Germinal."
                },
                {
                    "id": 222,
                    "message": "mar morto - jorge amado"
                },
                {
                    "id": 227,
                    "message": "O acerto de contas de uma mãe- sue klebold"
                },
                {
                    "id": 229,
                    "message": "O peso do pássaro morto, Aline Bei."
                },
                {
                    "id": 230,
                    "message": "Queria achar algum lugar com material e ter a força de vontade para aprender russo sozinha."
                },
                {
                    "id": 318,
                    "message": "No Youtube há vários canais que ensinam russo. Basta dar uma procurada."
                }
            ]
        },
        {
            "id": 142,
            "replies": [
                {
                    "id": 142,
                    "message": "Boa noite anãs, podem me recomendar livros para melhorar o meu repertório de palavras? Quero falar bonito. Me indiquem livros bons para que eu melhore isso em mim, por favor."
                },
                {
                    "id": 143,
                    "message": "Em inglês, leia Orgulho e preconceito, só que é muitoooooo chato."
                },
                {
                    "id": 144,
                    "message": "Leia os clássicos da literatura e da filosofia, e verá como não só o teu vocabulário melhorará, mas também a riqueza do teu mundo interno."
                },
                {
                    "id": 317,
                    "message": "Um livro que gostei bastante foi Amor de Salvação do Camilo Castelo Branco. Há várias palavras complicadas que só consegui entender ao consultar um dicionário."
                }
            ]
        },
        {
            "id": 280,
            "replies": [
                {
                    "id": 280,
                    "message": "Após terminar alguns clássicos brasileiros, gostaria de me aventurar em alguma leitura russa. Sei que o mais famoso seria o escritor Dostoiévski, mas é uma boa opção para começar? Qual livro vocês recomendam? Estou desiludida com o amor e focada na minha carreira profissional, se isso ajudar a guiar o tipo de história que eu possa gostar."
                },
                {
                    "id": 282,
                    "message": "Dostoiévski é ótimo para começar, leitura muito fluída e gostosa. Eu mesma comecei os russos por ele, com o livro da pica, nele tem dois contos muito bons, o segundo especialmente."
                },
                {
                    "id": 283,
                    "message": "Memórias do subsolo / notas do subterrânea. Pra iniciar seria bom um Tolstói, mas se você ler bem Machado vai conseguir jantar bem um Dostoiévski, a recomendação aqui dada é bem curtinho creio que será bom pra ti."
                },
                {
                    "id": 284,
                    "message": "Recomendo-lhe Memórias do subsolo e Gente pobre, ambas do Dostoiévski. Dá para ler em um ritmo agradável e são obras mais curtinhas. Espero que goste!! <3"
                },
                {
                    "id": 285,
                    "message": "Eu estava lendo Crime e Castigo dele e parei na metade, não sei se foi a minha edição (comprei antiga em sebo) mas achei muuito carregado. Vi algumas pessoas falando que para os russos de fato só as edições da editora 34 são boas. Alguma opinião?"
                },
                {
                    "id": 292,
                    "message": "Fui em um sebo procurar memórias do subsolo e o atendente falou que para começar a ler Dostoievski eu ia gostar mais de ler crime e castigo. Fui na sugestão dele e de fato estou gostando do livro, a leitura não é juvenil, mas pode-se dizer que bem prazerosa de ler."
                },
                {
                    "id": 299,
                    "message": "Todos os clássicos russos são chatos e sobre incels."
                },
                {
                    "id": 300,
                    "message": "Eu sou chata e se fosse homem possivelmente seria incel, acho que faz sentido eu estar gostando então."
                },
                {
                    "id": 301,
                    "message": "Leia quando puder A morte de Ivan Ilitch do Tostói."
                },
                {
                    "id": 302,
                    "message": "leia anna karenina, do tolstoi. É um dos melhores livros de todos"
                },
                {
                    "id": 316,
                    "message": "Aprenda a língua russa e, então, você poderá ler todos os clássicos no original."
                }
            ]
        },
        {
            "id": 304,
            "replies": [
                {
                    "id": 304,
                    "message": "o que as anãs acharam?"
                },
                {
                    "id": 315,
                    "message": "Eu amo cinema asiático, nunca assisti, vou ver se pego pra ver esse qualquer dia"
                }
            ]
        },
        {
            "id": 293,
            "replies": [
                {
                    "id": 293,
                    "message": "Alguma anã que conheça séries de humor bem esdrúxulo, patético e de origens questionáveis? Tenho notado que gosto de passar meu tempo livre assistindo algumas dessas comédias adolescentes, mas nenhuma além de Sex Education e Insatiable tem mais que duas temporadas, me dêem sugestões!"
                },
                {
                    "id": 305,
                    "message": "Veja Skins."
                },
                {
                    "id": 306,
                    "message": "Awkward era muito boa. Só não sei se vai conseguir achar fácil, porque na época ela já era flopada."
                }
            ]
        },
        {
            "id": 296,
            "replies": [
                {
                    "id": 296,
                    "message": "livro do desassossego"
                },
                {
                    "id": 297,
                    "message": "Quero ler memórias póstumas. Não sou muito da literatura infelizmente lol"
                },
                {
                    "id": 298,
                    "message": "Mas eu adoraria comprar a edição física de A Redoma de Vidro da Sylvia Plath, autora que recomendo muitíssimo as poesias para as anãs daqui!"
                }
            ]
        },
        {
            "id": 290,
            "replies": [
                {
                    "id": 290,
                    "message": "Normalmente eu costumo ler livros de psicologia, mas agora queria uma historinha mais simples, como um romance."
                },
                {
                    "id": 291,
                    "message": "Não acha melhor contos? O problema é a intensidade (um bom conto é intenso). Que tipo de romance você tem interesse? Que tipo de emoções busca num romancs?"
                }
            ]
        },
        {
            "id": 288,
            "replies": [
                {
                    "id": 288,
                    "message": "Alguma anã aqui vai prestar vestibular da FUVEST e Unicamp? Queria dicas de como estudar os livros obrigatórios, tenho muita dificuldade em estudar e acabo só lendo por ler mesmo e não me aprofundando muito no contexto histórico."
                }
            ]
        },
        {
            "id": 5,
            "replies": [
                {
                    "id": 5,
                    "message": "Tenho que começar a Odisseia para um trabalho e confesso que estou com zero ânimos, alguém já teve a oportunidade de ler?"
                },
                {
                    "id": 7,
                    "message": "O absurdo é engraçado. Nada nunca esteve sob controle e agora está menos ainda. Quem não tem os lados obliterados da existência lendo essa obra, está levando ela à sério demais."
                },
                {
                    "id": 8,
                    "message": "Also, se gostou de Crime e Castigo, acho que vai gostar de Os Miseráveis."
                },
                {
                    "id": 9,
                    "message": "Já li, porém faz uns bons anos, então não me lembro bem. Mas lembro de ser um livro agradável de ler, não muito denso, por assim dizer. Além de ter um formato relativamente familiar para quem gosta de livros de aventura estilo senhor dos anéis."
                },
                {
                    "id": 10,
                    "message": "Realmente, kek. Ainda não li esse livro mas minha visão de O idiota' foi exatamente essa, also recomendo caso você não conheça, só tem um erro nessa história e é o fato de que aqueles marmanjões inúteis gostam de citá-lo."
                },
                {
                    "id": 12,
                    "message": "Gosto de saber o que gente velha tem a dizer sobre observações sociais."
                },
                {
                    "id": 13,
                    "message": "Eu sempre fui péssima com leitura. Se tem mais de 15 linhas eu já ignorava. Aproveitei a pandemia para me forçar a me acostumar. Estou começando por Arsène Lupin de Maurice Leblanc, estou adorando!"
                },
                {
                    "id": 14,
                    "message": "Schopenhauer é horrível. Prefiro Hegel… Até Fichte é melhor que Schopenhauer."
                },
                {
                    "id": 15,
                    "message": "E?"
                },
                {
                    "id": 16,
                    "message": "Eu sou hegeliana, as leis são hegelianas, o mundo é hegeliano. Schopenhauer é copador nato mesmo."
                },
                {
                    "id": 17,
                    "message": "Sojado como a foda. Por isso ele não chegava nem perto de Hegel, baseado regente das teoria do direito no planeta inteiro."
                },
                {
                    "id": 18,
                    "message": "Fixando."
                },
                {
                    "id": 19,
                    "message": "Hegel é do caralho, anã. E eu nem de humanas sou, em."
                },
                {
                    "id": 20,
                    "message": "Sim, você está coberta de razão."
                },
                {
                    "id": 21,
                    "message": "Nem a mãe do Schopenhauer gostava dele, hue."
                },
                {
                    "id": 22,
                    "message": "Enfim, serei forçada a admitir que a nostalgia passou e até o salmao tem melhores frequentadores. Vocês ganharam, kek, estou pegando minha foda fora e indo para um chan melhor."
                },
                {
                    "id": 23,
                    "message": "É só marcar."
                },
                {
                    "id": 24,
                    "message": "D-do que você está falando? Por que me quotou?"
                },
                {
                    "id": 25,
                    "message": "Estou lendo 20 mil léguas submarinas. Não é um livro super complexo, tem uma leitura relativamente tranquila e consigo ir lendo aos poucos sem perder o animo ou atrapalhar meus estudos. Quando terminar volto para falar o que achei do livro."
                },
                {
                    "id": 26,
                    "message": "Quem sabe valha a pena. Mas é muito pequenino."
                },
                {
                    "id": 37,
                    "message": "Provavelmente vou ler o segundo livro da Roda do Tempo depois."
                },
                {
                    "id": 39,
                    "message": "Planejo ainda ler algum clássico do Murakami e algum de literatura chinesa também. Queria muito aprender russo/japonês pra ler alguns favoritos fora da tradução."
                },
                {
                    "id": 40,
                    "message": "Faz um tempo que quero ler Lolita também, mas ainda não tenho o físico e em pdf é uma bosta."
                },
                {
                    "id": 41,
                    "message": "Tão incel, meo! Cresça."
                },
                {
                    "id": 42,
                    "message": "Estou lendo o livro da pica. Albert Camus é bem cirúrgico na sua escrita. Consegue exprimir em poucas palavras todo o vazio e sentimento de divórcio com a realidade existente em cada ser humano. E o que mais gosto nele é que não tenta dizer para você pensar positivo ou algo do tipo, mas simplesmente abraçar o absurdo e aprender a viver com ele. Recomendo muito qualquer obra de Camus."
                },
                {
                    "id": 81,
                    "message": "Finalmente acabei de ler. O livro é ótimo, queria ter terminado ele antes mas a faculdade não me permitiu. Agora estou naquele momento pós leitura em que nada faz sentido."
                },
                {
                    "id": 250,
                    "message": "Agora leia os outros do Julio Verne."
                },
                {
                    "id": 251,
                    "message": "Vou começar a ler Laranja Mecânica. Mês passado li 1984 e Fahrenheit 451. Estou numa onda de ler distopias, sabe-se lá porquê."
                },
                {
                    "id": 257,
                    "message": "Eu fui absolutamente filtrada por esse livro. Entendi porra nenhuma."
                },
                {
                    "id": 272,
                    "message": "Você tem alguma indicação para começar a ler Hegel ou Schopenhauer?"
                },
                {
                    "id": 273,
                    "message": "estou lendo A redoma de vidro da Sylvia Plath, é um livro bem melancólico e eu particularmente as vezes consigo me identificar com a personagem, tô achando uma boa leitura."
                },
                {
                    "id": 275,
                    "message": "Adendo: a professora de ginástica é falsa, sádica, cruel. Os filmes humanizaram-na"
                },
                {
                    "id": 276,
                    "message": "Este ano li O Estrangeiro, A Insustentável Levesa do Ser, e agora estou lendo O Morro dos Ventos Uivantes. Pretendo reler A metamorfose a seguir. Achei O Estrangeiro uma boa leitura, mas com uma ideia meio bobinha de fundo, o que me pareceu ter engessado o desenvolvimento das personagens – mas o livro é bem curtinho também. Já o do Kundera só achei ruim mesmo – me falaram muito bem, fui ler com as expectativas lá no alto. Estou amando o Morro dos Ventos Uivantes."
                }
            ]
        },
        {
            "id": 264,
            "replies": [
                {
                    "id": 264,
                    "message": "Começo: o meu é o Ed & Lorraine Warren: Demonologistas , pois me ajuda a compreender melhor alguns acontecimentos particulares, inclusive, futuramente, aprofundar-me-ei em demonologia (gosto bastante)"
                },
                {
                    "id": 265,
                    "message": "Depois que tive contato com esse livro passei a apreciar mais obras com esse teor mais realista e mundo. Seja em qual meio for, filmes, mangás, anime etc."
                },
                {
                    "id": 271,
                    "message": "Flores para Algernon; é bem bonito e trata um pouco da questão dos deficientes."
                }
            ]
        },
        {
            "id": 224,
            "replies": [
                {
                    "id": 224,
                    "message": "Barbie fez grande parte na minha vida então fiquei muito feliz em assistir!"
                },
                {
                    "id": 225,
                    "message": "Gostei muito. O Ryan Gosling está perfeito, não consigo parar de ouvir a musiquinha do Ken."
                },
                {
                    "id": 226,
                    "message": "Ainda não assisti, estou esperando os cinemas esvaziarem para ir sozinha. Mas as expectativas estão la em cima!"
                },
                {
                    "id": 231,
                    "message": "e esperar para assistir sozinha."
                },
                {
                    "id": 232,
                    "message": "Estou ansiosa para assistir. A Greta é uma ótima diretora, tudo que ela faz fica perfeito."
                },
                {
                    "id": 233,
                    "message": "Estou bastante ansiosa. Tentarei ir em dia de semana, depois do trabalho, em um cineminha de rua comfy."
                },
                {
                    "id": 263,
                    "message": "Não consegui passar do começo, declinei. De fato, investiram bem em marketing"
                },
                {
                    "id": 266,
                    "message": "Concordo, única parte boa do filme."
                }
            ]
        },
        {
            "id": 259,
            "replies": [
                {
                    "id": 259,
                    "message": "Já consigo ver primatas romantizando a dor da priscilla nesse filme da mesma forma que romantizaram a Dolores em lolita, preparem o saco de vocês para edits com alguma música da cu del rey no fundo"
                },
                {
                    "id": 260,
                    "message": "Única coisa que vi foi a Trixie fazendo cosplay dela."
                },
                {
                    "id": 261,
                    "message": "Muié do Elvis Presley."
                }
            ]
        },
        {
            "id": 215,
            "replies": [
                {
                    "id": 215,
                    "message": "Finalizei uma graduação mas vi que a área não vai dar certo pra mim, infelizmente não sou uma pessoa do TI. No momento, meu plano é trocar para Belas Artes mas a nota de corte da instituição que quero é de 720, o que pra mim é suave pois foi a nota que consegui realizando ENEM em 2018; que fiz muito por fazer mesmo, estava sem pretensão de entrar numa universidade. Mas, agora, passados 5 anos não sei por onde começar de novo."
                },
                {
                    "id": 238,
                    "message": "Bump."
                },
                {
                    "id": 239,
                    "message": "Eu usei o Me Salva , é ótimo. Vê se a tal faculdade não aceita nota antiga, algumas fazem isso."
                },
                {
                    "id": 240,
                    "message": "Se você não consegue seguir carreira no TI, tudo bem, mas ingresse em uma onde você tem certeza que vai conseguir se estabelecer no mercado e ser uma boa profissional. O tempo passa, e a cada ano mais velha, mais difícil é começar estagiando e entrar em uma empresa multi-nacional. Independente de qual área."
                },
                {
                    "id": 241,
                    "message": "Vocês tem alguma visão pra me passar diante do assunto? Alguma recomendação de curso de humanas que pode não me deixar morrendo de fome?"
                },
                {
                    "id": 242,
                    "message": "A única área verdadeiramente saturada é engenharia. Até em Direito você consegue cavar um espaço."
                },
                {
                    "id": 243,
                    "message": "Outra área muito boa pra indústria, imagine o tanto de dinheiro que dá criadouro de camarão?! É um exemplo."
                },
                {
                    "id": 244,
                    "message": "Vai por mim, se você for de interior, pesquise direitinho sobre os cursos técnicos e se for fazer a pós ou tiver contato com professores da sua graduação, converse com eles (eles sempre sabem de vagas da área)."
                },
                {
                    "id": 245,
                    "message": "Nota da corte é pura pescaria, meu primo passou com 640 na federal quando a nota era 720. Eu usei o estratégia vestibulares e achei bacaninha."
                },
                {
                    "id": 258,
                    "message": "Opéia aqui, ENEM é hoje e decidi não realizar esse ano. Fiquei pensando em como áreas criativas realmente não necessitam de diploma para exercer a função, então andei tentando me ajudar nesse sentindo e indo internet dentro pra saber como fazer as coisas caminharem. Graças a Deus o ano está acabando e não estou falida, consegui um pouco de experiência com freelancer, retomei uns contatos e parei de surtar de forma que empata o andar da vida. Estou longe da idealização do ser humano funcional perfeito mas sair do chororô foi bom. Obrigada por me ouvirem reclamar foi bom demais!"
                }
            ]
        },
        {
            "id": 254,
            "replies": [
                {
                    "id": 254,
                    "message": "Bê. E o fio da Barbie?! Ainda não vi, mas queria um feedback de vocês."
                },
                {
                    "id": 255,
                    "message": "Eu vou me matar na sua frente."
                }
            ]
        },
        {
            "id": 249,
            "replies": [
                {
                    "id": 249,
                    "message": "Alguma anã no recinto já leu esse livro? Quais os seus pensamentos sobre ele? Gostaria muito de saber a opinião de outras pessoas que leram o livro."
                },
                {
                    "id": 252,
                    "message": "Bump. O livro soa interessante, anã, apesar de eu nunca ter lido."
                },
                {
                    "id": 253,
                    "message": "Não sei se lhe recomendaria o livro porque ele é meio grotesco, já que se trata de uma história abordando um serial killer fictício. Acho que depende muito do seu gosto, eu gostava mais do livro quando eu era uma adolescente edgy."
                }
            ]
        },
        {
            "id": 94,
            "replies": [
                {
                    "id": 94,
                    "message": "Olá anãs, poderiam me indicar livros de filosofia para iniciantes?"
                },
                {
                    "id": 95,
                    "message": "a Insustentável Leveza do Ser"
                },
                {
                    "id": 96,
                    "message": "Aliás, Sofia é um nome lindo."
                },
                {
                    "id": 97,
                    "message": "Eu comecei pela crítica da razão pura. Procure por livros que seja de edição comentada."
                },
                {
                    "id": 98,
                    "message": "ética a nicomaco"
                },
                {
                    "id": 102,
                    "message": "Espero ter ajudado!"
                },
                {
                    "id": 110,
                    "message": "Poderia elaborar?"
                },
                {
                    "id": 191,
                    "message": "Olá, anãzinha. Caso queira entender noções filosóficas e afins, eu aconselho o livro Curso de Filosofia, do Regis Jolivet. É um compêndio de ordem pedagógica e linguagem acessível. Outro conselho, ananzóca, é que leia, inicialmente, os filósofos gregos, pois não se deve construir uma 🏠 começando pelo telhado. Há etapas que devem ser respeitadas para adquirir êxito. Evite iniciar pelos filósofos mais modernos, como Kant, caso contrário, você vai entender de maneira muito superficial, confusa e sincrética. Organize as ideias em ordem cronológica. Eu comecei lendo A República. 🎷"
                },
                {
                    "id": 192,
                    "message": "Leia Sobre a Brevidade da Vida . Curso Filosofia, sei do que estou falando."
                },
                {
                    "id": 246,
                    "message": "A fim de constituir uma base filosófica respeitável, são necessários apenas dois livros. O primeiro chama-se História da Filosofia, de Giovanni Reale e Dário Antiseri; este livro te dará sínteses completas de cada um dos filósofos antigos, desde os pré-socráticos até a filosofia escolástica do medievo. Passará por Aristóteles, Platão, Sócrates, Tomás de Aquino e assim por diante. É importante, no entanto, ter contato com os autores propriamente ditos, então na tentativa de não se prender às sínteses do livro supracitado, leia um outro ao mesmo tempo: Os Pensadores Pré-Socráticos. Este segundo livro te coloca em contato com absolutamente todos os fragmentos (textos originais) dos autores pré-socráticos, que são a base da filosofia; há, ao mesmo tempo em que o livro armazena cronologicamente os excertos em questão, doxografias de Nietzsche e Hegel em relação aos filósofos. Lendo só os dois livros, você chegará ao nível de especialista em filosofia, te garanto - e verá, também, que pouquíssima gente sabe do que está falando quando se reporta ao tema."
                },
                {
                    "id": 247,
                    "message": "Acho fraco e até brega; além de talvez deixar alguém com um senso indevido de superioridade."
                }
            ]
        },
        {
            "id": 186,
            "replies": [
                {
                    "id": 186,
                    "message": "anãs gostaria de ler meu ano de descanso e relaxamento (clássico das femcels) queria saber se alguma de vocês tem o link para o livro e ler algum comentário sobre o que vocês acharam do livro !"
                },
                {
                    "id": 187,
                    "message": "não tenho o link desse livro, pois na época eu acho que usei o z-library (que agora não existe mais, eu acho)"
                },
                {
                    "id": 189,
                    "message": "Li um pouco, mas não terminei. É bem livrinho de adolescente sem profundidade nenhuma."
                },
                {
                    "id": 190,
                    "message": "O livro é ok até, mas lá para as últimas 40 páginas fica absolutamente insuportável."
                },
                {
                    "id": 209,
                    "message": "O melhor literalmente eu das fencels é o relatado."
                },
                {
                    "id": 234,
                    "message": "Me indiquem livros literalmente eu , sobre femcel, filmes também."
                },
                {
                    "id": 235,
                    "message": "Anna Karenina."
                },
                {
                    "id": 236,
                    "message": "Wish Her Safe at Home (livro)"
                },
                {
                    "id": 237,
                    "message": "E por anãs como vocês que acesso essa recinto. Obrigada, amo vocês…"
                }
            ]
        },
        {
            "id": 193,
            "replies": [
                {
                    "id": 193,
                    "message": "Crescer é aceitar que o melhor álbum dela é esse."
                },
                {
                    "id": 194,
                    "message": "Cuspiu os fatos, anãzinha."
                },
                {
                    "id": 195,
                    "message": "Por que não tem essa desgraça no Spotify? As melhores músicas dela não tem lá."
                },
                {
                    "id": 196,
                    "message": "Sei lá, detesto ela, só gosto desse álbum em específico."
                },
                {
                    "id": 198,
                    "message": "(Youtube) Lana Del Rey - Trash (Live)"
                },
                {
                    "id": 223,
                    "message": "fgdgdfgdfgdf"
                }
            ]
        },
        {
            "id": 210,
            "replies": [
                {
                    "id": 210,
                    "message": "Deixem aí suas sugestões."
                },
                {
                    "id": 211,
                    "message": "A ansiedade e formas de lidar com ela nos contos de fadas - Simplesmente BRABO! (desculpa mod pelo palavreado) Mas é muito incrível, tem um conto meio macabro todo esquisito e do nada é uma lição de vida ou explicação sobre algum comportamento humano nocivo e como contorná-lo, simplesmente brabo."
                },
                {
                    "id": 212,
                    "message": "Às outras anãs que leem, não tenham medo de pular em algo mais profundo, especialmente literatura brasileira. É se desafiando que se melhora."
                }
            ]
        },
        {
            "id": 199,
            "replies": [
                {
                    "id": 199,
                    "message": "Que dor."
                },
                {
                    "id": 200,
                    "message": "Que final lindo!"
                },
                {
                    "id": 201,
                    "message": "Essa série vale a pena? Parece ser chata para caralho."
                },
                {
                    "id": 202,
                    "message": "Recomendo ver sem tomar spoiler pra poder ter aquela sensação de o tempo todo estar segurando a própria respiração sob o que vai acontecer em seguida."
                },
                {
                    "id": 205,
                    "message": "Realista em que sentido? Não gosto de séries que ficam com lenga lenga de famílias, poder e intrigas políticas, essa série é assim? Não tem poderzinho mágico? De realista já basta a vida real."
                },
                {
                    "id": 206,
                    "message": "Então não assiste."
                },
                {
                    "id": 207,
                    "message": "Qual o nome?"
                },
                {
                    "id": 208,
                    "message": "Succession, assiste anã!"
                }
            ]
        },
        {
            "id": 161,
            "replies": [
                {
                    "id": 161,
                    "message": "Boa tarde anãs, onde eu consigo ler O declínio de um homem em PDF? Vocês usam algum site bom para ler livros gratuitos?"
                },
                {
                    "id": 164,
                    "message": "Also, /b/15356. Desgraça."
                },
                {
                    "id": 165,
                    "message": "Obrigada!"
                },
                {
                    "id": 185,
                    "message": "é um dos meus livros preferidos. vi que mandaram o pdf, você já leu o livro, anã? você gostou?"
                },
                {
                    "id": 188,
                    "message": "Li a sinopse do livro por conta desse post e gostei bastante, sempre me amarrei em livros niilistas. Li em um dia, bem curtinho, mas muito bom também."
                }
            ]
        },
        {
            "id": 117,
            "replies": [
                {
                    "id": 117,
                    "message": "Eu começarei com Os Lusíadas. Ontem comprei uma edição maravilhosa em um sebo, ela é antiga, mas apesar disso o livro está em ótimo estado e conta com ilustrações muito bonitas. Fiquei bem feliz por ter encontrado essa raridade! Não tenho um número exato para a quantidade de livros que quero ler este ano, mas se eu tiver tempo, espero que seja mais do que o ano passado, que foram 13."
                },
                {
                    "id": 118,
                    "message": "Minha primeira leitura de 2023 foi O Primeiro Amor, de Ivan Turguêniev, é bem curtinho por se tratar de um conto, tem uma história simples sobre amor, ingenuidade e juventude, nostalgiei duro, minha nota é 7/10. O próximo que pretendo ler é O Velho e o Mar, estabeleci uma meta de pelo menos 12 livros no ano mas espero ler muito mais."
                },
                {
                    "id": 119,
                    "message": "Esse escritor escreve muitas histórias sobre crime, me interessei nesse livro dele para ler. Ainda não comecei a minha leitura por ser uma preguiçosa procrastinadora. Minha meta esse ano é ler 6 livros, e ir aumentando conforme eu for batendo a meta."
                },
                {
                    "id": 120,
                    "message": "Senti isso quando li Razão e Sensibilidade, da Jane Austen. Acredito que a leitura te agradaria."
                },
                {
                    "id": 121,
                    "message": "Não sei se é o teu caso ou se já tens o costume, mas, de qualquer forma, aqui estão alguns dos livros que me auxiliaram a criar o hábito. Acredito que possa servir para você (se aplicável) e outras que se interessam, também. São leituras agradáveis e não muito difíceis de acompanhar e compreender."
                },
                {
                    "id": 122,
                    "message": "Obrigada pelo conselho e pela indicação de livros, anã. Quando eu vi esse fio ontem, eu criei coragem e li algumas páginas do meu livro, hoje já vou ler mais algumas. Aos poucos consigo superar a procrastinação, espero poder devorar livros no futuro!"
                },
                {
                    "id": 123,
                    "message": "Lispector é muito mais intimista sob a visão feminina, não é? Gosto muito de A Hora da Estrela mas sempre receio tê-la interpretado mal. Sempre vejo o trabalho dela como enigmático por vezes. Amo-a de paixão."
                },
                {
                    "id": 127,
                    "message": "Já que gosta da Clarice, recomendo muitíssimo a Cecília Meireles, outra querida talentosíssima."
                },
                {
                    "id": 128,
                    "message": "Boa sorte na jornada!"
                },
                {
                    "id": 129,
                    "message": "Estou aberta a recomendações do trabalho dela. Adoro poesia."
                },
                {
                    "id": 130,
                    "message": "Comecei o ano lendo mulheres que correm com os lobos. Muito superestimado, mas ajuda no estudo dos símbolos. Esse ano pretendo me aprofundar mais em psicologia junguiana."
                },
                {
                    "id": 132,
                    "message": "Acabei de ler o livro da pica, muito bom mesmo. Estou lendo também a divina comédia mas esse vou lendo aos poucos por motivos de leitura pesada pra porra."
                },
                {
                    "id": 145,
                    "message": "Li Flor de Poemas e achei maravilhoso! Recomendo muito. Ela era muito sensível e inteligente, assim como a Clarice."
                },
                {
                    "id": 146,
                    "message": "Tenho medo de ler A Divina Comédia e não entender nada."
                },
                {
                    "id": 147,
                    "message": "Estou presa em Drácula do Bram Stoker, a leitura é meio chata mas a história é muito interessante. Digo presa porque o livro é bem grande, tem mais de 400 páginas e ainda não terminei. É um romance muito bonito."
                },
                {
                    "id": 148,
                    "message": "Eu também tinha esse medo, mas como ganhei o livro de presente de uma pessoa que gosto fiquei meio sem saida. Mas, não sei se isso vale para todas as edições br, a que ganhei no início de cada capitulo tem uma contextualização do que irá acontecer e depois começam os poemas. Fica bem mais facil de entender assim."
                },
                {
                    "id": 155,
                    "message": "Estou lendo Crime e Castigo, mas iniciei tarde (começo desse mês). Pretendo termina-lo rápido, mas não acho o livro físico pra comprar e acabo ficando limitada a ler só no computador."
                },
                {
                    "id": 184,
                    "message": "Confesso que estou gostando da relação que a protagonista de 14 anos tem com o tio, a ponto de revelar que a moralidade manda ela o odiar, mas ela só consegue o amar ainda mais."
                }
            ]
        },
        {
            "id": 183,
            "replies": [
                {
                    "id": 183,
                    "message": "(até mesmo canais no yt que vocês acompanham pra sair da estagnação do intelecto). agradeço"
                }
            ]
        },
        {
            "id": 171,
            "replies": [
                {
                    "id": 171,
                    "message": "anãs, estou fazendo um bingewatch de filmes brasileiros. opiniões?"
                },
                {
                    "id": 172,
                    "message": "Se significa assistir vários filmes, estou com você nessa jornada."
                },
                {
                    "id": 174,
                    "message": "Quais você já viu? Quais achou bom? Não conheço muito do cinema brasileiro, mas estou querendo ver mais. Eu vi o da pica relatada e achei bom, mas nada demais. Me incomodou um pouco a forma como ele retrata mulheres."
                },
                {
                    "id": 175,
                    "message": "Recomendo Dois Coelhos e Os Famosos e os Duendes da Morte."
                },
                {
                    "id": 177,
                    "message": "Indico Canastra Suja, Jogo de Cena, Central do Brasil e Bicho de Sete -Cabeças (esses dois últimos, clássicos)"
                },
                {
                    "id": 178,
                    "message": "Nome próprio, 2007 - Também baseado em livro, só que um livro bem méh brasileiro, basicamente, a história de uma danificada morando em São Paulo."
                },
                {
                    "id": 182,
                    "message": "recomendo mt terra estrangeira, é um dos meus filmes br favoritos, perdendo apenas pra os famosos e os doendes da morte"
                }
            ]
        },
        {
            "id": 133,
            "replies": [
                {
                    "id": 133,
                    "message": "Eu começo com Drive my car, chorei demais com esse filme, lindo demais."
                },
                {
                    "id": 134,
                    "message": "."
                },
                {
                    "id": 135,
                    "message": "Nunca um filme (ou série de filmes) cospiu tanto na minha cara."
                },
                {
                    "id": 166,
                    "message": "Um dos melhores que já assisti."
                },
                {
                    "id": 167,
                    "message": "Um dos melhores filmes pra entrar no cinema asiático. Muito lindo do começo ao fim, e conta com uma das melhores soundtracks que eu já ouvi em uma produção."
                },
                {
                    "id": 170,
                    "message": "A Lana fez uma música sobre este filme."
                },
                {
                    "id": 179,
                    "message": "Eu gostei bastante de drive my car, op, boa escolha. Pica relatada foi o último que eu vi neste fim de semana. Esquecível, mas me diverti bastante."
                },
                {
                    "id": 180,
                    "message": "Atualmente estou obcecada com esse daqui."
                },
                {
                    "id": 181,
                    "message": "É ótimo. Me cativou mais do que o original, apesar de gostar muito do Dario Argento."
                }
            ]
        },
        {
            "id": 149,
            "replies": [
                {
                    "id": 149,
                    "message": "Recomendem livros que explorem o feminino e a ideologia feminista. Sei que o mais mainstream é o Segundo Sexo, da Simone de Beauvoir, vale a pena? Nunca li nenhuma literatura que explore tais assuntos e gostaria de me iniciar nesse meio, sinto um apelo muito grande pelo tema da feminilidade, sobre o que é ser mulher, pela luta diária que é viver em um mundo feito para homens, o lugar de inferioridade ao qual nos submetem e toda a história de luta e resistência da Mulher ao longo dos séculos."
                },
                {
                    "id": 150,
                    "message": "Tópico aberto, podem responder."
                },
                {
                    "id": 151,
                    "message": "Eu também gostaria de receber indicações, comecei a dar uma olhada por cima nos livros da Simone de Beauvoir, mas ainda fiquei em dúvidas por qual título iniciar."
                },
                {
                    "id": 152,
                    "message": "Segundo Sexo é muito bom, apesar de ser bem longo. Recomendo Um teto todo seu da Virginia Woolf como introdução a esse tipo de literatura! A Redoma de Vidro é muito bom também, apesar de ser uma narrativa diferente dos dois primeiros que são mais como ensaios."
                },
                {
                    "id": 153,
                    "message": "Manifesto SCUM, da Valerie Solanas."
                },
                {
                    "id": 154,
                    "message": "Sério? Sempre pensei que esse manifesto fosse visto como uma piada."
                },
                {
                    "id": 156,
                    "message": "Woman Hating, da Andrea Dworkin."
                },
                {
                    "id": 160,
                    "message": "Segui a recomendação e estou lendo um teto todo seu. Que livro incrível. Mesmo sendo antigo tem me feito refletir sobre questões sociais que acontecem até hoje."
                }
            ]
        },
        {
            "id": 107,
            "replies": [
                {
                    "id": 107,
                    "message": "Definitivamente não tenho o costume de ler. Mas adoraria iniciar na leitura, não precisa necessariamente serem livros profundos. Uma leitura pra eu ler as vezes durante a semana ou antes de dormir. Eu queria ler os clássicos, mas não sei quais são. Vocês tem alguma recomendação pra mim? Um livro que desperta vontade de ler."
                },
                {
                    "id": 108,
                    "message": "então fica ai a recomendação!"
                },
                {
                    "id": 141,
                    "message": "Também quero indicações. Principalmente sobre filosofia ou temas que posso viajar na maionese."
                },
                {
                    "id": 157,
                    "message": "Eu comecei lendo compilações de contos clássicos e isso me despertou em mim a afeição por literatura boa, então recomendo."
                },
                {
                    "id": 158,
                    "message": "Etc…"
                },
                {
                    "id": 159,
                    "message": "O importante é continuar tentando, mesmo que você ache o livro que está lendo chato. Comecei a ler livros de verdade aos 15, com 'O Hobbit', achei chato pra caralho, mas mesmo assim continuei tentando ler outros tipos de livros, então um dia eu li um livro do HP Lovecraft e gostei bastante do gênero Horror Cósmico e comecei à ler mais do gênero. Não se desanima por um livro ruim."
                }
            ]
        },
        {
            "id": 136,
            "replies": [
                {
                    "id": 136,
                    "message": "Quais outros livros ou mídias que capturam as dificuldade da vida de uma mulher adulta(nada de drama aborrescente, produção de drama barato como doramas e entre outras porcarias de produção em massa de máxima apelação para o denominador comum) de uma forma boa e realista?"
                },
                {
                    "id": 137,
                    "message": "Senti forte lendo esse livro, a personagem principal é uma, literal, femcel, apesar de ser escrito por um homi, ele conseguiu capturar a psicologia muito bem de uma mulher de 40 anos solteirona na Irlanda da década de 50, ela teve uma vida injusta e difícil, mas ela não é nenhuma santa, e ela não terá redenção, o final é sombrio. Recomendo para as anãs que sabem ler em inglês, não há versão PT-BR."
                },
                {
                    "id": 139,
                    "message": "Perdi. Ficou com raiva, anã? Por que ficou tão bolada com um simples fio?"
                },
                {
                    "id": 140,
                    "message": "Jesus, essa autora é uma droga, livros totalmente genéricos e extremamente previsíveis, me lembra aquele autor famoso alguns anos atrás que fez A culpa é das estrelas , literalmente feito pra apelar ao máximo de pessoas possível. Fiquei com raiva, detesto livreco genérico, literais doramas do mundo literário, ou seja, uma droga."
                }
            ]
        },
        {
            "id": 131,
            "replies": [
                {
                    "id": 131,
                    "message": "e a mãe é tudo o que a filha pode ser."
                }
            ]
        },
        {
            "id": 125,
            "replies": [
                {
                    "id": 125,
                    "message": "Fantasias masculinas, fantasias masculinas, seria tudo controlado por fantasias masculinas? Em pé em um pedestal ou abaixo, de joelhos, tudo é uma fantasia masculina: que você é forte o suficiente para aguentar quando eles extravasarem, ou então fraca demais para fazer algo sobre isso. Até mesmo fingir que você não está alimentando estas fantasias masculinas é uma fantasia masculina por si só: fingindo que você não é vista, que você tem uma vida própria, que você consegue lavar seus pés e pentear seus cabelos inconsciente da presença do eterno observador espiando através do buraco da fechadura, espiando pelo buraco da fechadura de sua cabeça, se de nenhum outro lugar. Você é uma mulher com um homem dentro de sua cabeça observando uma mulher. Você é seu próprio vigilante."
                },
                {
                    "id": 126,
                    "message": "Amo esse texto. Baseada, anã."
                }
            ]
        },
        {
            "id": 38,
            "replies": [
                {
                    "id": 38,
                    "message": "Temos admiradoras da melhor fase de Lana Del Rey, vulgo Lizzy Grant? 3 anos escutando o mesmo álbum e até hoje não achei outro nesse estilo."
                },
                {
                    "id": 51,
                    "message": "Sim, temos, essa fase da Lana é muito única, esse álbum é incrível!"
                },
                {
                    "id": 52,
                    "message": "Não. Lana del Rey é uma puta personagem de bosta (fatos)."
                },
                {
                    "id": 53,
                    "message": "Não ironicamente tive uma amiga no ensino médio que virou uma completa vagaba fumante por conta dela, hue."
                },
                {
                    "id": 54,
                    "message": "Eu adoro demais quando a Julinha Evellyn do Terceirão que se achava a Lolita por fumar e usar batom vermelho às 7 da manhã acaba engravidando de um Tonhão feioso sem fundamental completo, é daí pra pior, não difere muito das faveladas, só é um pouco glamourizado pelo cult ."
                },
                {
                    "id": 55,
                    "message": "Fãs de Lana Del Rey são as mais doentes e repulsivas (quando não crianças). Simplesmente o tipo de gentinha mais chata que tem, mesmo tipo que ama se autodiagnosticar com borderline, kek."
                },
                {
                    "id": 56,
                    "message": "Acho que por isso que ela conseguiu emplacar como indie com tanto sucesso apesar de já ser rica e ter assinado com uma gravadora grande bem no início da carreira."
                },
                {
                    "id": 57,
                    "message": "Se alguém me quotar dizendo a famosa frase de separe o artista da obra , já digo de antemão pra catar coquinho."
                },
                {
                    "id": 58,
                    "message": "Vou deixar uma indicação numa pegada que me lembra um pouco essa época da Lana, espero que vocês gostem ^^"
                },
                {
                    "id": 59,
                    "message": "Opéia aqui, sério que vocês não sabiam que Lana del Rey é uma persona? Essa é a maior graça das músicas. Felizmente ela já passou da fase que tenta incorporar (tem umas entrevistas bem cringe da era Born to Die). Se querem algo mais maduro, escutem o Norman Fucking Rockwell, é de longe o melhor álbum dela."
                },
                {
                    "id": 61,
                    "message": "Se tu gosta disso e really acha graça, leia novamente o segundo parágrafo, kek."
                },
                {
                    "id": 63,
                    "message": "Anã ou yag disfarçada, para de brigar por diva pop, você já tem 30 anos. Vá escutar uma música que gosta e relaxar. Ninguém liga pra esse discurso, deixa as pessoas fazerem a sua arte em paz."
                },
                {
                    "id": 64,
                    "message": "Volte pro seu fundamental numa boa p'ra aprender interpretação de texto e sai do chan."
                },
                {
                    "id": 65,
                    "message": "Perdi com esse surto. Você deveria sair para tomar um ar, a anã não falou nada demais."
                },
                {
                    "id": 66,
                    "message": "Opéia ficou visivelmente bunda doída em ver a Lana sendo massacrada."
                },
                {
                    "id": 68,
                    "message": "Tá bom."
                },
                {
                    "id": 69,
                    "message": "Lembrem que vocês estão acessando o /lit/."
                },
                {
                    "id": 70,
                    "message": "Anã, vá pra um lugar verde e arejado e respire fundo o ar da natureza. Fique descalça e sinta a grama debaixo dos pés. Relaxe o corpo, fique de cócoras e lentamente remova essa puta tora no seu cu que tá te deixando tão mal humorada. Paz."
                },
                {
                    "id": 71,
                    "message": "pog."
                },
                {
                    "id": 72,
                    "message": "Anã eu não quero rebater nada, inclusive concordo com você em diversos pontos (não sou a OPeia). Só acho que você tá meio estressada demais com esse assunto relativamente tosco e precisa de um alívio."
                },
                {
                    "id": 73,
                    "message": "Meu desu, você é chata para caralho, hein."
                },
                {
                    "id": 74,
                    "message": "Quotei errado."
                },
                {
                    "id": 75,
                    "message": "Não gostou abre o bracinho e aprende a fazer formatação, tonta."
                },
                {
                    "id": 76,
                    "message": "Chemtrails eu amo de paixão, escuto quase todos os dias. Acho que o álbum só ficou meio apagado pela escolha dos singles mesmo… Imagina se Tulsa Jesus Freak tivesse sido single aaaaaaaaaa."
                },
                {
                    "id": 77,
                    "message": "NT:"
                },
                {
                    "id": 105,
                    "message": "fodase que lana del rey eh um personagem e etc, ela trabalha na industria da msc e qlqr coisa que envolva comercialização de obra naturalmente se cria um personagem acima daquilo. eu acho ok criticar e não gostar do tipo de personagem e de normalização de uns assuntos que ela faz MAS ela usa referencias incriveis tipo mazzy star pra ser quem eh e fzr o tipo de msc q ela faz. a estetica fumante e toxica que adolescentes incorporam usando as mscs dela não eh culpa dela de fato e sim do marketing midiatico e das redes sociais. ela eh uma artista pop e nada mais. endeusar ela eh idiota mas tacar pedras tb eh. ela tem o seu lugar sim e eu poderia discutir infinitamente sobre isso, ate pq ngm ciritca sla slipknot e mais um bocado de banda de metal famosa e mais outros artistas homens por romantizarem as meeeesmas coisas."
                },
                {
                    "id": 115,
                    "message": "É um álbum que me acompanhou bastante durante a adolescência. Grande parte do carinho que tenho por ele é pelo fato de representar muito bem o cantinho Pale que existia no Tumblr, de 2013 a 2015. Apesar de atualmente não escutar mais músicas desse tipo, eu ainda tenho muito respeito por essa era da Lana, que é uma artista talentosíssima e me surpreende mais a cada novo trabalho. Se pudesse definir essa obra em uma palavra, essa seria: atemporal."
                },
                {
                    "id": 124,
                    "message": "OH NOJEIRA."
                }
            ]
        },
        {
            "id": 106,
            "replies": [
                {
                    "id": 106,
                    "message": "Ando em busca de recomendações de bons livros, preferencialmente alt lit ou literatura beat. Desde os tempos da adolescênica dou preferência à leitura dos clássicos, mas recentemente decidi dar uma chance a alguns autores contemporâneos… gostei bastante de House of Leaves, do Mark Danielewski, apesar de ser bem difícil de se adaptar à estrutura dos capítulos (é uma coisa muito louca que exige atenção constante, daqueles livros que você só consegue terminar na base da teimosia; recomendo para as anãs com tempo de sobra pra investir na leitura), e também de alguns da Donna Tartt (apesar de ser uma ficçãozinha mais pop, a escrita dela é muito bonita no original; uma boa leitura de praia, pra relaxar). Enfim! Pensei em criar um fio de recomendações aqui para aquelas que, como eu, querem tirar umas férias dos clássicos."
                },
                {
                    "id": 114,
                    "message": "Acredito que a anã gostaria das obras do Mike Ma. :)"
                }
            ]
        },
        {
            "id": 27,
            "replies": [
                {
                    "id": 27,
                    "message": "Anãs, vocês tiveram séries/trilogias/filmes que eram viciadas quando mais novas e hoje em dia não conseguem mais assistir de novo? Eu adorava harry potter, era meu universo favorito de fantasia, fui tentar maratonar todos os filmes outro dia pela nostalgia mas não consegui assistir todo primeiro filme sem dormir."
                },
                {
                    "id": 28,
                    "message": "Eu adorava Supernatural. Dropei na temporada 11, mas já estava ruim há muito tempo, só continuei assistindo por costume. Revendo as primeiras temporadas, vejo que pouquíssimos episódios eram de fato bons, a atmosfera que era comfy e enganava."
                },
                {
                    "id": 29,
                    "message": "Eu lembro de ter assistido um ou dois episódios de supernatural e ter achado legalzinho, mas até esqueci de assistir o resto. Pra mim fica no mesmo nicho de The Walking Dead."
                },
                {
                    "id": 30,
                    "message": "Adorava livros de distopia adolescente, Jogos Vorazes, Divergente… Esse tipo de fórmula usada e reusada um milhão de vezes. Agora tão só aqui pegando poeira na estante."
                },
                {
                    "id": 31,
                    "message": "Jogos vorazes eu achei interessante até começar toda aquela viagem de politica no fim do terceiro livro ou algo assim. Você também lia jonh verde? Acho incrível como ele foi uma febre entre adolescentes e hoje em dia foi completamente esquecido."
                },
                {
                    "id": 33,
                    "message": "Pica relatada: Nico di Angelo foi meu primeiro amor. Falho como a foda."
                },
                {
                    "id": 34,
                    "message": "Sim! Amava Quem é você, Alasca? e realmente acho que o público alvo dele de meninas pré-adolescentes que usavam tumblr só cresceram e ele não acompanhou os novos gostos dessa outra leva que veio."
                },
                {
                    "id": 90,
                    "message": "Grey's Anatomy, não sei como eu conseguia assistir isso por vontade própria, eu chegava a ficar o dia inteiro maratonando essa coisa, kek."
                },
                {
                    "id": 91,
                    "message": "Hoje em dia o que leio é livro técnico de computação e light novel japonesa (principalmente josei/yuri)."
                },
                {
                    "id": 99,
                    "message": "Harry Potter e Percy Jackson se tornaram insuportáveis para mim. Divergente era ruim, mas acho que não envelheceu tão mal."
                },
                {
                    "id": 100,
                    "message": "Também li jogos vorazes e percy jackson, lembro de ter gostado, mas não foi uma conexão tão forte. Depois disso começou a ficar batido, e eu já era velha demais para ser o público alvo de novas sagas."
                },
                {
                    "id": 101,
                    "message": "Also, eu também cheguei a ler a culpa é das estrelas, e gostei, mas não o suficiente para procurar outros livros dele. Toda vez que eu lembro do John Green, lembro do incidente do Tumblr e começo a rir."
                },
                {
                    "id": 103,
                    "message": "Harry Potter nunca gostei tanto, depois da JK se assumir uma escrota completa eu acabei pegando um pouco de aversão a franquia também, apesar de obra e artista ser diferente."
                }
            ]
        },
        {
            "id": 49,
            "replies": [
                {
                    "id": 49,
                    "message": "Olá anãs, poderiam compartilhar suas recomendações de literatura lusófona? Quero incluir mais obras no meu repertório literário, mas não sei exatamente por onde começar, então gostaria de saber o que as anãs leram e recomendam."
                },
                {
                    "id": 89,
                    "message": "Com isso dá pra começar já"
                }
            ]
        },
        {
            "id": 82,
            "replies": [
                {
                    "id": 82,
                    "message": "Me recomendem boas obras de autoras femininas que não sejam sobre romance ou ocultarias."
                },
                {
                    "id": 83,
                    "message": "Difícil ter algum, só conheço livros nessa categoria. Pior que hoje em dia as novas escritoras só querem saber de escrever livro de romance e putaria."
                },
                {
                    "id": 84,
                    "message": "Está muito vago, anã. O que você espera? Ouvir histórias de mulheres (ex: livro de terror, ficção etc) ou consumir algum tipo de produção feito por mulheres (ex: pesquisas, estudos)?"
                },
                {
                    "id": 85,
                    "message": "Qualquer um que me proporcione uma leitura de boa qualidade. Pode ser desde literatura infantil até literatura científica. Eu leio de tudo, mas sinto falta de uma perspectiva feminina em determinadas categorias."
                },
                {
                    "id": 86,
                    "message": "Antigamente você encontrava textos equivalentes em qualquer site de fanfiction, agora as espertinhas resolveram lucrar com isso."
                },
                {
                    "id": 87,
                    "message": "Sylvia Plath é uma das minhas escritoras favoritas, talvez seja batido pra você já mas não custa tentar, eu recomendaria A Redoma de Vidro ou se você não conhecer ler alguns dos poemas dela e vê se faz seu estilo."
                },
                {
                    "id": 88,
                    "message": "bump"
                }
            ]
        },
        {
            "id": 78,
            "replies": [
                {
                    "id": 78,
                    "message": "O que vocês estão assistindo e lendo de bom?"
                },
                {
                    "id": 79,
                    "message": "Esses dias comecei a assistir Community, até agora gostando bastante também."
                },
                {
                    "id": 80,
                    "message": "A segunda é Toradora, creio que todas conhecem. Estou no volume 6."
                }
            ]
        },
        {
            "id": 43,
            "replies": [
                {
                    "id": 43,
                    "message": "(Foto random)"
                },
                {
                    "id": 44,
                    "message": "Leia estou entre memórias do subsolo. Não conheço nenhum dos dois mas esse parece ter o nome mais legal."
                },
                {
                    "id": 45,
                    "message": "Os Sofrimentos do Jovem Werther. É lindo. Mas se você não for muito romântica e estiver mais amargurada aconselho Memórias do Subsolo."
                },
                {
                    "id": 46,
                    "message": "Quando eu me habituar mais, irei ler coisas mais baseadas."
                },
                {
                    "id": 47,
                    "message": "Você pode começar por Memórias do Subsolo. Se você se interessar pode ler A Redoma de Vidro da Sylvia Plath, que também abordam temas como depressão e adjacentes, assim como essas duas obras que você citou."
                },
                {
                    "id": 48,
                    "message": "Você sabe me dizer sobre o quê se trata? Já ouvi falar nessa Sylvia Plath. Aliás, agradeço a indicação. Irei anotá-la para fazer minhas próprias pesquisas no livro! :)"
                },
                {
                    "id": 50,
                    "message": "A Redoma de vidro fala sobre uma mulher que lida com a depressão diariamente, até que eventualmente ela vai internada em uma clínica psiquiátrica. O livro aborda o dia a dia dela como estudante na faculdade, a relação dela com o cinza, com o azul. Como ela se relaciona com os amigos e família, em relacionamentos amorosos e também aborda muito o machismo da época. E claro, ela na internação e o motivo pra ela ter sido internada!"
                }
            ]
        },
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "Tem muito mais coisas que eu poderia falar aqui, mas se eu me estender mais, esse fio vai ficar muito longo."
                },
                {
                    "id": 4,
                    "message": "tem muito mais conteúdo a ser absorvido e que foi ignorado nos filmes."
                },
                {
                    "id": 36,
                    "message": "Also, eu achava o Rupert Grint um gatinho, pena que envelheceu como leite."
                }
            ]
        }
    ]
}