{
    "_id": "1500",
    "name": "Caravela",
    "description": "A chanopera mais engraçada de se acompanhar",
    "threads": [
        {
            "id": 27,
            "replies": [
                {
                    "id": 27,
                    "message": "Caiu?"
                }
            ]
        },
        {
            "id": 25,
            "replies": [
                {
                    "id": 25,
                    "message": "O sintomas de esquizofrenia bateu no N. N. está banindo quem critica o Marçal e também quem critica o Bolsonaro enquanto o próprio Bolsonaro critica o Marçal que também está criticando o Bolsonaro."
                },
                {
                    "id": 26,
                    "message": "Meu sonho é ver o N tão maluco que ele vai chutar o pau da barraca e abandonar administrar chans."
                }
            ]
        },
        {
            "id": 19,
            "replies": [
                {
                    "id": 19,
                    "message": "O candidato dos N.egreiros."
                },
                {
                    "id": 20,
                    "message": "O kogos não fez isso não, não é possível, kek. Isso é IA, não é?"
                },
                {
                    "id": 22,
                    "message": "Perdi."
                },
                {
                    "id": 24,
                    "message": "HUE!"
                }
            ]
        },
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "O Incidente Fran Bow nunca aconteceu. Foi só tudo invenção das nossas cabeças."
                },
                {
                    "id": 2,
                    "message": "Fio relatado:"
                },
                {
                    "id": 3,
                    "message": "Como faço para postar na tábua secreta? Dá sempre a mensagem Board is locked ."
                },
                {
                    "id": 4,
                    "message": "Qual das tábuas secretas? A de ........ está normal pra mim."
                },
                {
                    "id": 5,
                    "message": "Só conheço o /teste/ e o /joao109/."
                },
                {
                    "id": 10,
                    "message": "Imagino os anões de 2012 a 2016 se estivessem vendo esse tipo de comportamento dos marujos, são de longe os anões mais tapados, burros e merecedores de zoações que já existiram na chanosfera."
                },
                {
                    "id": 21,
                    "message": "A do /joao109"
                }
            ]
        },
        {
            "id": 16,
            "replies": [
                {
                    "id": 16,
                    "message": "Não dá apara continuar no fórum dos travecos, o shills do estelionatário invadiram aquele recinto. Fiquem fora de lá até terminar essa eleição e a militância perder o dinheiro."
                },
                {
                    "id": 17,
                    "message": "Faz o N, ué. E fica por lá, aproveita o baziadu."
                },
                {
                    "id": 18,
                    "message": "Sou contra direita e esquerda igualmente, mas nessa situação, ou é Marçal, ou o Boules viadão , já que matar os dois, implementar um sistema NS contra a democracia, e proibir ambos os polos é impossível porque o povo ê frouxo."
                }
            ]
        },
        {
            "id": 14,
            "replies": [
                {
                    "id": 14,
                    "message": "motivo do ban: - 32 moderadores, nunca se esqueçam."
                }
            ]
        },
        {
            "id": 11,
            "replies": [
                {
                    "id": 11,
                    "message": "Postem Any Heists raras."
                },
                {
                    "id": 12,
                    "message": "Crie esse fio no bê."
                }
            ]
        },
        {
            "id": 7,
            "replies": [
                {
                    "id": 7,
                    "message": "VIADO N!"
                },
                {
                    "id": 9,
                    "message": "Que servidor? Você é paneleiro?"
                }
            ]
        }
    ]
}