{
    "_id": "falho",
    "name": "Falho",
    "description": "Indecisão e reflexão elevados a arte",
    "threads": [
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Remember to take it easy."
                },
                {
                    "id": 3,
                    "message": "Não sou NEET, mas estou lidando com uma dor no polegar depois de dias usando o computador extensivamente. Algum falho já lidou com isso?"
                },
                {
                    "id": 9,
                    "message": "Algum falho já lidou com isso? Eu ja lidei. No meu caso, simplesmente relaxar o dedo quando percebia que ele estava tensionado ajudava. Se estiver doendo muito, passe uma compressa de gelo. Beijos d o anão"
                },
                {
                    "id": 15,
                    "message": "This, se não resolver, faça a técnica de alternação de compressa quente e gelada. Sem duvida vai melhorar."
                }
            ]
        },
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "Board para falhos, NEETs e hikikomoris."
                },
                {
                    "id": 24,
                    "message": "Estive pensando em fazer blog sobre neetismo, tentando sair da falha, vai durar pelo menos 4 meses. O que acham? Vamos lutar para sair da falha!"
                }
            ]
        },
        {
            "id": 19,
            "replies": [
                {
                    "id": 19,
                    "message": "Como lidar com a rejeição?"
                },
                {
                    "id": 20,
                    "message": "Quantos anos? Qual sua história brevemente?"
                },
                {
                    "id": 21,
                    "message": "Basicamente a da imagem do op. Mais um f-falho que não consegue conversar com p-pessoas e as merdalher ignoram."
                },
                {
                    "id": 22,
                    "message": "Nos 30 já?"
                },
                {
                    "id": 23,
                    "message": "Passou, virei um mago."
                }
            ]
        },
        {
            "id": 4,
            "replies": [
                {
                    "id": 4,
                    "message": "Imagino se realmente houvesse uma pitanga interessada em mim. Eu conseguiria pegá-la? Supondo que sim, eu conseguiria manter uma relacionamento com ela? Olhando para mim mesmo, que sequer sabe conversar com estranhos direitos, fica dolorosamente claro que não. Aliás, pensar em ter uma namorada, em primeiro lugar, nunca passará de um exercício mental pata mim. E talvez isso nem seja algo que eu queria. E sim, um outlet para a solidão e o desespero de ser um falho."
                },
                {
                    "id": 5,
                    "message": "Nome disso aí se chama falta de auto-confiança. Não é nem sobre pegar muié, é sobre tu não ter amigos, é difícil conhecer qualquer pessoa quando tu não sabe nem o que você deve falar para a outra pessoa. Eu passei 7 anos assim depois do que eu relatei no 27, só Deus sabe o quanto eu fui afetado por aquela relação estupida que eu tive que eu nem sei se dá pra categorizar como amizade ou namoro, passei 7 anos preso no passado e só agora estou me recuperando dessa porra. Vou te ajudar, anão. Me fale sobre sua vida sem expor seu lado pessoal , é hora de enfrentar a sua sombra . Eu vou te avisar: continuar com esse post vai ser uma das piores experiências da sua vida, pois vou trazer tudo o que você pensa sobre si mesmo para o lado consciente, mas se você conseguir enfrentar isso você vai ter uma garantia de que você vai se tornar uma pessoa melhor."
                },
                {
                    "id": 6,
                    "message": "Não sei o que dizer. Minha família não me ama, mas não é ruim. Estudei em 9 escolas diferentes porque nunca me dava bem com os colegas. Não sei falar com estranhos atualmente. Acabo sempre falando enrolado e às vezes perco do foco o objetivo inicial da conversa. Não sou respeitado por ninguém, inclusive por pessoas 2 anos mais novas que eu."
                },
                {
                    "id": 7,
                    "message": "minha família não me ama eu estudei em 9 escolas diferentes porque eu nunca me dava bem não sei falar com estranhos atualmente não sou respeitado por ninguém E por que você acha que isso acontece?"
                },
                {
                    "id": 8,
                    "message": "não saber falar com estranhos Ansiedade social aliada à falta de prática anos após a pandemia não saber falar com estranhos e com colegas Ansiedade social Mudar de escola várias vezes Sempre fazia alguma merda porque, na ansiedade, eu ficava cocky e desesperado e me tornava cuzão e fazia alguma merda família não me ama Escolha deles"
                },
                {
                    "id": 10,
                    "message": "E por que você tem ansiedade social? O que você pensa que vai acontecer quando fala com uma pessoa?"
                },
                {
                    "id": 11,
                    "message": "Considerando o que diz a psicologia, devo ter tido no passado muitas experiências ruins ao falar com outras pessoas e acabei criando esse medo como mecanismo de defesa . (odeio essa palavra) Quando falo com outra pessoa, geralmente tento não ofendê-la, ser educado e fico com medo de falar de modo estranho."
                },
                {
                    "id": 12,
                    "message": "Você já falou com alguma pessoa e deu merda?"
                },
                {
                    "id": 13,
                    "message": "Uma regra é que quanto mais você faz coisas para ter orgulho de si e confiar em si, mais autorespeito você tem e automaticamente essas respostas vem. É por isso que não adianta você ler todos os livros de PUA e simplesmente fingir ser aquilo, você precisa ser e essa é a etapa que mais dói."
                },
                {
                    "id": 14,
                    "message": "Não que eu lembre. Mas já falei com outras pessoas e fui zoado, por exemplo. Hoje em dia eu estou até mais resistente a zoações e nem sempre ligo tanto; às vezes eu brinco junto. Felizmente as pessoas que me rodeiam não são ruins, apesar de nem todas serem boas. Faz sentido. Honestamente eu não tenho me esforçado muito na minha jornada de self-improvment. Mas eu me considero bem melhor hoje do que eu era há um ano, e isso definitivamente tem me deixado menos triste, apesar de eu ainda ser um falho."
                },
                {
                    "id": 16,
                    "message": "uma pitanga Que bosta."
                },
                {
                    "id": 18,
                    "message": "Olhou dando o cu porque gosta."
                }
            ]
        }
    ]
}