{
    "_id": "fin",
    "name": "finanças",
    "description": "O mercado econômico in a nutshell",
    "threads": [
        {
            "id": 7,
            "replies": [
                {
                    "id": 7,
                    "message": "Algo me diz que o Bitcoin vai dar mais uma decolada após a eleição do Trump e eu não tenho um puto investido nisso. Mesmo assim, fico feliz de ver a tecnologia ganhando espaço e os banqueiros antigos tomando no rabo."
                },
                {
                    "id": 8,
                    "message": "Estou com preço médio a R$ 180K, R$ 17K investidos. Vi essa porra bater R$ 6K e depois passar a valer mais de R$ 35K. Kek."
                },
                {
                    "id": 9,
                    "message": "Pretende continuar holdando? Já chegou a vender alguma vez?"
                },
                {
                    "id": 10,
                    "message": "Pretendo, essa porra vai bater $100K esse ano ainda. E já vendi comprei coisas com bitcoin ."
                }
            ]
        },
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "Não sei se esse fio deveria estar nessa board, mas simplesmente acabou para quem não tem bitcoin. A supremacia das criptomoedas acabou de começar."
                },
                {
                    "id": 4,
                    "message": "Pode estar sim, OP. Bitcoin, assim como os demais criptoativos inferem bastante no mercado econômico e tendem a impactar cada vez mais. De fato, cada vez o cerco se fecha mais. Bitconha em todos os campos."
                },
                {
                    "id": 5,
                    "message": "Acho meio extremo e alarmista dizer que simplesmente acabou para quem não tem bitcoin ."
                },
                {
                    "id": 6,
                    "message": "Com a Starlink, o futuro vai ser brilhante. Quero ver os juízes coronés daqui impedirem transações via satélite."
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Levando em consideração o crescente movimento deste recinto, resolvi criar uma tábua e uma thread onde os melhores economistas da elite intelectual da internet possam discutir, apresentar e sanar dúvidas. Não importa se você já tem mais de um milhão na conta ou se sequer sabe o que é uma bolsa de valores, buscaremos estudar de forma séria. Por isso, resolvi estabelecer algumas regras: 1) Seguir as diretrizes que o próprio recinto impõe; 2) Priorizar conteúdos técnicos, de preferência sem coach ou qualquer coisa que desvie o foco do fio. Como de praxe, eu começo! LIVROS O Investidor Inteligente - Benjamin Graham Esta é a bíblia dos investidores. Benjamin Graham foi mentor de Warren Buffett e possui muito conhecimento que ainda é, e será, aplicado nos próximos anos. A Psicologia Financeira - Morgan Housel Para entender como as emoções influenciam nas decisões financeiras, algo essencial para quem deseja investir de forma inteligente. Investimentos - Zvi Bodie, Alex Kane e Alan J. Marcus Apresenta uma boa base sobre a teoria moderna de portfólios, análise de risco, retornos e o equilíbrio de mercado. Muito bom para quem já está investindo no mercado e para quem iniciar e quer ter uma compreensão sólida e técnica do assunto. CANAIS DO VOCÊTUBO Investidor Sardinha - Raul Sena Primo Pobre"
                }
            ]
        }
    ]
}