{
    "_id": "msc",
    "name": "Movimento dos Neets Sem Chan",
    "description": "",
    "threads": [
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "Militantes do Movimento dos Sem Chan já estão se instalando nesse chan. Queremos o cumprimento dos nossos direitos como anões ."
                },
                {
                    "id": 7,
                    "message": "Qual é a reinvindicação de vocês?"
                },
                {
                    "id": 9,
                    "message": "Reinvindicaremos o xã. Nós queremos o administrativo."
                },
                {
                    "id": 10,
                    "message": "Então o direito de todo anão é ser moderador, igual a caravela e seus 32 moderadores?"
                },
                {
                    "id": 11,
                    "message": "Moderador é escravo, nós queremos posse total. Nós entraremos e arrombaremos a casa do Zanão em busca do que é nosso por DIREITO!"
                },
                {
                    "id": 12,
                    "message": "Zanão Você obteve permissão do anão do /sc/ para chamá-lo assim?"
                },
                {
                    "id": 14,
                    "message": "TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES TODO PODER AOS ANÕES DITADURA DOS ANÕES"
                },
                {
                    "id": 15,
                    "message": "Lista de demanda: adicionar novos moderadores Zanon abdicar do chan"
                },
                {
                    "id": 28,
                    "message": "Lá ele"
                },
                {
                    "id": 29,
                    "message": "Eu quero pinado sem fazer post bom!"
                }
            ]
        },
        {
            "id": 20,
            "replies": [
                {
                    "id": 20,
                    "message": "Bandeira e banner que eu fiz para vocês. Also, sugiro que usem o tema Cyberhub na tábua."
                },
                {
                    "id": 21,
                    "message": "Tive que redimensionar mas agora está certo."
                },
                {
                    "id": 22,
                    "message": "test."
                },
                {
                    "id": 24,
                    "message": "Gostei, virou a MSChan."
                },
                {
                    "id": 25,
                    "message": "Não fiz pensando em usar assim, era mais um meme. Mas ok, hue."
                },
                {
                    "id": 26,
                    "message": "Mais um motivo para matar o zanon."
                },
                {
                    "id": 27,
                    "message": "Segundo ele é para previnir ataque de XSS. Mas ele poderia usar o método de prevenção do caravela, se bem que ele não deve saber qual é, não era da Staff na época. Eu não tenho ideia de como ajudar com isso, mas se no futuro ele achar uma forma de previnir e ao mesmo tempo permitir @ e URL, como no caravela, será bem útil."
                }
            ]
        },
        {
            "id": 17,
            "replies": [
                {
                    "id": 17,
                    "message": "Zanon disse: que os anões comam panelas Assim vai terminar sua moderação Zanon"
                },
                {
                    "id": 18,
                    "message": "/d/"
                },
                {
                    "id": 19,
                    "message": "Um lugar proibido, por lei, de entrar armado, então não posso fazer um massacre."
                }
            ]
        },
        {
            "id": 5,
            "replies": [
                {
                    "id": 5,
                    "message": "NÃO IREMOS RECUAR O movimento só cresce. Lista de demanda: adicionar novos moderadores Zanon abdicar do chan"
                },
                {
                    "id": 6,
                    "message": "Temos comida para ficar meses aqui."
                },
                {
                    "id": 8,
                    "message": "Nós precisamos de uma revolução cultural no /b/. Vamos ocupar e resistir."
                },
                {
                    "id": 13,
                    "message": "O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR. O CHAN VAI PARAR."
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Iremos fechar a overboard caso não atenda nossas demandas."
                },
                {
                    "id": 4,
                    "message": "Situação se escalando na overboard. A ordem é FECHEM TUDO . O CHAN VAI PARAR . FECHEM TUDO . O CHAN VAI PARAR . FECHEM TUDO . O CHAN VAI PARAR . FECHEM TUDO . O CHAN VAI PARAR . FECHEM TUDO . O CHAN VAI PARAR ."
                }
            ]
        },
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "Queremos um chan! ou Revolução dos anões! ou Queremos um chan! ou Revolução dos anões! ou Queremos um chan! ou Revolução dos anões! ou Queremos um chan! ou Revolução dos anões! ou Queremos um chan! ou Revolução dos anões! ou"
                }
            ]
        }
    ]
}