{
    "_id": "pnf",
    "name": "Partido Nacional Fascista",
    "description": "Board para assuntos e estudos sobre a Terceira Posição em geral.",
    "threads": [
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "O /pnf/ é uma board para discussão da terceira posição (por exemplo, Fascismo, etc.). Embora esta board seja centrado na discussão de movimentos, líderes e ideologias de TPP, os opositores podem postar aqui independentemente de suas crenças políticas, desde que respeitem as regras desta board! Este tópico também servirá para solicitações à moderação (atualmente apenas eu), banners e reclamações em geral. REGRAS BÁSICAS: . Aplicam-se as regras globais . As solicitações de literatura devem ser feitas no tópico apropriado. Os tópicos com perguntas básicas que não conduzem à discussão serão mesclados com o tópico de dúvidas em geral. Proibido avatarfaggotes ou tripfaggotes sem motivo (deve ser limitado a um único tópico, no máximo). Proibido auto-promoção e propaganda do Discord e de panelas. Proibido degeneração * . Proibido spam, flooding, postagens duplas/triplas em série. Proibido fedposting ** . Escreva corretamente. * Nota sobre “Sem degeneração Para os propósitos desta board, isso significa que não há pornografia, defesa de mistura de raças, ideologia transgênero, homossexualidade, bissexualidade, sexualização de pré-púberes etc. **Nota sobre “fedposting Fedposting será definido como postagens que tentam ativamente estimular os usuários a realizar ataques terroristas ou atos de violência. Falar positivamente sobre Breivik, Tarrant ou indivíduos semelhantes não conta como fedposting, nem a defesa da violência em um sentido geral, pense mais em postagens do tipo “Ei, mano, você quer bombardear um prédio federal? QUE TIPO DE CONTEÚDO QUEREMOS? Aqui no /pnf/ queremos discussões e tópicos de alta qualidade sobre o tema. Se ocorrer um evento noticioso importante (por exemplo, início de guerra, grande ataque terrorista, crise migratória 2.0, outro evento do nível do 11 de setembro), vá em frente e crie um tópico completo. NÃO SOMOS UMA MESA DE NOTÍCIAS, de modo geral. Não nos importamos com o que o Lula fez hoje ou com os direitistas e esquerdistas caso o ocorrido não envolva nossos ideais, isso deve ir para o /pol/. TÓPICOS DE BAIXO ESFORÇO SÃO DESENCORAJADOS! Isso significa que não queremos aqui no /pnf/ tópicos de baixo nível que não promovam nenhuma discussão interessante nem contribuam com nada de valor. Esse tipo de tópico será, na maioria dos casos, movido para o fio de perguntas, ou completamente excluído. Exemplos desse tipo de tópico: o que os fascistas acham de X Y Z gays / negros / transgêneros / judeus podem ser fascistas?tudo isso pode ser postado em um tópico de “opiniões impopulares” para que possamos zombar de você e/ou mostrar como você está errado. A DIVERSÃO É PERMITIDA AQUI?? É claro, mas o principal objetivo desta tábua é promover a discussão real sobre Nacional-Socialismo, Fascismo, ideologias de terceira posição, movimentos, religião e literatura. O que se enquadra como Terceiroposicionista? Os seguintes: nacional-socialistas fascistas integralistas falangistas legionários (Guarda de Ferro) etc..."
                },
                {
                    "id": 2,
                    "message": "Escrava corretamente Hue! Also, por que criar uma board ao invés de simplesmente usar o /pol/? É redundante e enche o chan de boards vazias."
                },
                {
                    "id": 3,
                    "message": "De forma alguma. Não quero que reclamem de encher o /pol/ com fios sobre esse tema, sem contar que aqui podemos falar de assuntos que envolvem o tema da board com mais tranquilidade e de forma mais abrangente, sem nos preocupar com macacos descarrilhando o fio ou brigas por espaço."
                }
            ]
        },
        {
            "id": 9,
            "replies": [
                {
                    "id": 9,
                    "message": "Se você tiver uma pergunta de um assunto que não gere muita discussão e não esteja relacionado à moderação ou a solicitações, ou se quiser publicar algo de interesse para a tábua mas que não mereça um tópico, publique-a neste fio."
                },
                {
                    "id": 17,
                    "message": "Farei."
                },
                {
                    "id": 80,
                    "message": "Qual a relação entre fascismo e raça? É possível ser pardo e fascista?"
                },
                {
                    "id": 81,
                    "message": "Os italianos eram pardos e fascistas."
                },
                {
                    "id": 82,
                    "message": "É possível ser pardo e de Terceira Posição sim. O macaco que te quotou falou bosta, já que italianos são brancos de grupo etno-racial mediterrâneo.Mas respondendo sua pergunta, sim. Os italianos também eram racialistas, não era um dos pilares principais do Fascismo, porém ainda existia. Prova disso foi a proibição da música Faccetta Nera por fazer apologia à miscigenação.Veja bem: [O Fascismo nasceu de] uma necessidade profunda e perene de nossa estirpe ariana e mediterrânea, que em determinado momento se sentiu ameaçada em suas razões essenciais de existência ~~Mussolini em Bolonha, Abril de 1921. É com a raça que a história se faz! ~~Mussolini, 1921. Devemos zelar rigorosamente pelo destino da raça; devemos cuidar da raça ~~Mussolini, 1927.Mussolini se viu obrigado a fazer um pronunciamento oficial doutrinário apenas em 1938, dado também a sua aproximação politica com a Alemanha Nacional-Socialista, mesmo ano que foi iniciada o jornal racista e antissemita La Difesa Della Razza , publicado o Manifesto da Raça e promulgação da Legislação Racial Fascista . A visão de Evola sobre a situação não gosto do Evola e nem recomendo por ser NS, mas a citação é coerente com o contexto em 1938, no congresso geral do Partido Fascista, Mussolini pôde recordar esses antecedentes precisos ao rejeitar a acusação de simplesmente imitar os alemães [...] O curto Manifesto da Raça diz, e desenvolve, em seus artigos:1º Raças humanas existem.2º Existem raças superiores e inferiores.3º O conceito de raça é um conceito puramente biológico.4º A população da Itália atual é principalmente de origem ariana e sua civilização é também ariana.5º [...] a composição racial de hoje é a mesma de mil anos atrás: [...]6º Existe agora uma pura raça italiana .7º É hora dos italianos se proclamarem abertamente racistas.8º É necessário fazer uma clara distinção entre os mediterrâneos da Europa por um lado e os orientais e africanos [também se referindo aos mediterrâneos, mas nesse caso os não europeus] por outro.9º Judeus não pertencem à raça italiana.10º As características físicas e psicológicas puramente europeias dos italianos não devem ser alteradas de forma alguma."
                },
                {
                    "id": 85,
                    "message": "Evola não era NS, ele escreveu um livro com críticas ao Nacional-Socialismo."
                },
                {
                    "id": 87,
                    "message": "Eu não disse que era. Eu disse que eu não gosto e eu não recomendo por eu ser NS. Detesto ele. Repare na bandeira, anon. Como Evola também é apenas tolerado e mal apoiado pelo fascismo, não é taticamente necessário acomodar suas tendências do nosso lado. - Relatório oficial da SS sobre Evola Himmler tomou conhecimento do relatório a respeito das palestras do Barão Evola e está de pleno acordo com os pensamentos e recomendações declarados no último parágrafo do relatório, que recomendava ignorar Evola e desencorajar sua influência na Alemanha. - Memorando oficial da SS, datado de 8 de agosto de 1938"
                },
                {
                    "id": 88,
                    "message": "Qual o problema da miscigenação? Vocês acreditam na supremacia branca? Os nacional-socialistas eram racialistas ou racistas?"
                },
                {
                    "id": 90,
                    "message": "Belos números. Qual o problema da miscigenação? Ela causa a perda de diversos aspectos raciais, e consequentemente de raças inteiras. Além de comprovadamente causar problemas físicos, hormonais, cognitivos, e sociais. Vocês acreditam na supremacia branca? Em território de raça branca, sim! Mas o Nacional-Socialismo nunca quis impor isso em outros lugares e muito menos dominar o mundo. Os países fora do tratado de Versalhes que adentraram oficialmente no Reich se voluntariaram para isso. E quanto a países como a França, era nada mais que um principado, apoiado pelos nacionalistas franceses do Partido Popular Francês, PPF. Os nacional-socialistas eram racialistas ou racistas? Racialistas ideologicamente. Racismo é opinião, uns eram, outros não. Mas de fato todos eram racialistas."
                },
                {
                    "id": 93,
                    "message": "Como responder caso eu afirme que sigo o fascismo enquanto ideologia e alguém vir falar que que não posso ser fascista pois sou pardo?"
                },
                {
                    "id": 94,
                    "message": "O que acham da ideia de criarmos um movimento virtual pró-fascismo? Seria uma rede social onde gostaríamos de compartilhar recomendações de leituras, falas e edits de líderes, etc. Tal como uma Soberana da vida, mas voltada para TTP."
                },
                {
                    "id": 97,
                    "message": "Pode dizer que o Fascismo permite desde que não pregue a miscigenação."
                },
                {
                    "id": 98,
                    "message": "Isso já existe e se chama Misanthropic Division. Tem exemplos anteriores como IronMarch, ou até mesmo essa tábua. Mas fiquei interessado na sua proposta, como iria proceder?"
                },
                {
                    "id": 99,
                    "message": "Podemos ter uma panela? Você ao menos pensou antes de postar, agente?"
                },
                {
                    "id": 100,
                    "message": "Por que a terceira posição é anticapitalista? Qual o sistema econômico promovido? Corporativismo?"
                },
                {
                    "id": 101,
                    "message": "Pensou não, ironicamente Pereiras que não brilham são a minoria e a maioria é isso aí que está no fio."
                },
                {
                    "id": 103,
                    "message": "Por que a terceira posição é anticapitalista? Porque o capitalismo escraviza as pessoas, é a maior arma de controle econômico judaica. E o mais aplicável ao sistema de usura. Qual o sistema econômico promovido? Depende da ideologia. Corporativismo? Isso é mais no Fascismo. O Nacional-Socialismo tem uma ideia diferente: “O Corporativismo Fascista ainda é capitalista. A luta contra as altas finanças jamais poderá ser travada enquanto os grandes capitalistas continuarem exercendo o fluxo infindável do dinheiro para sobrepor os cidadãos do mundo. [...] O Nacional-Socialismo encontra em seu modelo, superação definitiva para as mazelas que corroem as finanças do Estado. Com a abolição dos juros, o Estado passa a não mais ressuscitar o capital, que antes havia morrido para seu uso com a estrutura dos compromissos estatais para com o povo.” — Gottfried Feder, Os Sindicatos da D.A.F. e o Valor do Trabalho. A DAF, ao contrário do que se vê na Itália e em movimentos fascistas ao redor do mundo, e como notado pelo canal Legionnaire broadcast, era um só grande sindicato único estatal em controle de tudo, não um estado formado inteiramente por sindicatos divididos com base em profissões como é composto no fascismo. Da mesma forma, grande parte da DAF era restrita, em si, aos membros do partido NSDAP, e não ao povo, como normalmente funciona um sindicato e como deveria funcionar o corporativismo. Um único sindicato afiliado ao estado não é corporativismo, definitivamente não é corporativismo fascista, mas pode ser considerado sindicalismo, cujo objetivo é a existência de um sindicato gigantesco, no qual todos, independentemente da profissão, são agrupados nesse único sindicato, assim como aplicado na DAF. Essa doutrina é conhecida como Sindicalismo Industrial, e queria permitir métodos de planejamento da produção de cima para baixo. De fato, existem movimentos Corporativistas que advogam por um ideal parecido, e podem argumentar que uma forma não valoisiana ou gentiliana de corporativismo ainda é corporativismo, mas, além da óbvia divergência do que foi considerado corporativismo desde antes do fascismo, países como a URSS também aplicaram modelos semelhantes, e nem por isso os torna corporativistas."
                },
                {
                    "id": 104,
                    "message": "A ideia da raça ariana é um mito criado pelos aliados?"
                },
                {
                    "id": 105,
                    "message": "E sobre os pelotões de judeus que lutaram do lado dos nacional-socialistas, eles realmente existiram? Ou apenas os pelotões de negros, indianos, muçulmanos e outras nacionalidades existiram nessa época?"
                },
                {
                    "id": 106,
                    "message": "Não. Raça ariana é só um sinônimo de raça branca. A raça branca (ariana) tem grupos etno-raciais, que são Mediterrâneos, Célticos, Alpinos, Eslavos, Germânicos, Nórdicos, e Dináricos. Isso existe em todas as raças, todas têm seus grupos etno-raciais, veja a raça mongol (asiática) por exemplo, possuem o grupo etno-racial japonês, o chinês, vietnamita, coreano, etc. Só não sei os nomes, kek. O mito criado pelos (((aliados))) foi o da superioridade e controle mundial, e essa idéia patética reforçada por idiotas úteis como Savitri Devi de que envolve indianos. Não chegaram a ser pelotões, mas haviam judeus anti-sionistas que lutaram pelo Reich, não é como se ser judeu já fosse pretexto para morte e ingresso só de ida para campos de trabalho prisionais. Also, haviam pelotões de outras raças porque eles seguiam o princípio NS de que todos os povos têm o direito de existir e proteger sua raça da miscigenação."
                },
                {
                    "id": 109,
                    "message": "No contexto do racialismo, acredita-se que as raças devem ser preservadas para manter as tradições e evitar a miscigenação. Nesse sentido, seria correto afirmar que, segundo essa teoria, os mestiços não poderiam se relacionar entre si? Como vocês lidam com o fato de que Jesus Cristo era judeu?"
                },
                {
                    "id": 110,
                    "message": "seria correto afirmar que, segundo essa teoria, os mestiços não poderiam se relacionar entre si? De fato seria, mas caso queiram, que façam longe de nossas terras. Como vocês lidam com o fato de que Jesus Cristo era judeu? Ele não era, os grandes profetas eram hebreus. Os judeus os mataram e roubaram sua cultura e até trocaram seu alfabeto, que advinha do grego, para o que hoje chamam de hebraico, coisa que antes não existia. Isso fica claro quando Cristo diz que os judeus não tem nada a ver com os hebreus, e na verdade são filhos do diabo, também na carta aos tessalonicenses. Inclusive os próprios judeus admitem isso tudo, até mesmo o fato de que não são e nem nunca foram hebreus. Racialmente Jesus está mais próximo dos gregos do que de qualquer outra coisa."
                },
                {
                    "id": 111,
                    "message": "Obrigado pelas respostas. Os judeus são brancos? Ou existe uma raça judia?"
                },
                {
                    "id": 112,
                    "message": "Não são brancos. Existe sim uma raça judaica, são parte da raça semita, mas não como grupo etno-racial, e sim como sub-raça. Judaísmo é um dos casos onde raça e religião estão alinhados, não se pode ser um, sem o outro. Por mais que alguns goyim digam que se converteram ao judaísmo, os judeus repudiam e não reconhecem isso."
                },
                {
                    "id": 113,
                    "message": "Poderia dissertar sobre os judeus não serem brancos, por favor?"
                },
                {
                    "id": 114,
                    "message": "É simples: Existe uma raça judaica iniciada com Cam pelo povo judaíta da tribo de Judá depois que Judá traiu Deus, eles vieram da raça semita (por isso em alguns lugares até recebem o título de senhores dos semitas), e desde sempre tiveram em suas crenças que sua ligação com Deus aumentaria caso preservassem sua linhagem baseado na ideia de que Deus é contra a miscigenação, mas o problema é que os judeus não eram o povo escolhido, mas sim os hebreus, que eram brancos, por isso os judeus têm esse ódio até os dias de hoje pelos brancos. Claro que tivemos vezes onde hebreus lutaram e até derrotaram judeus em cenários pequenos, como Davi, o hebreu, que derrotou a tribo judaica que escravizava a sua tribo hebraica, os Hefraím, nome que os judeus também roubaram. Mas mesmo com tudo isso, os judeus continuaram a espalhar a mentira de que eram o povo escolhido, e por isso Deus enviou seu único filho, descendente dos grandes profetas hebreus, para libertar as pessoas dessa falsa ideia, dizendo na cara dos judeus que eles eram na verdade filhos do diabo, e nada tinham a ver com os hebreus, os grandes profetas. Os judeus também admitem isso. Daqui a pouco posto um vídeo que elabora bem essa diferença."
                },
                {
                    "id": 115,
                    "message": "Como prometido, aqui o vídeo sobre a origem racial judaica e a diferença para os hebreus que eram de raça branca. Se não souber inglês, repare na simbologia, nomes, e o tamanho do nariz das ilustrações."
                },
                {
                    "id": 118,
                    "message": "Na Itália fascista, existia plebiscitos que nem na Alemanha NS? O que acham da democracia?"
                },
                {
                    "id": 119,
                    "message": "Sim, como em ambos, a decisão final é do líder. Also, a Terceira Posição é naturalmente anti-democracia, como NS eu particularmente defendo o mesmo. Pelo fim da demôniocracia!"
                },
                {
                    "id": 121,
                    "message": "Por que vocês seguem a Terceira Posição? Eu seguia ela, oscilava entre o Nacional-Socialismo do David Lane e o fascismo britânico mas ai li Julius Evola e passei a me dedicar a Tradição e praticar a Apoliteia. Como bem disse Nietzsche: O homem com o furor philosophicus em si não terá mais tempo para o furor politicus ."
                },
                {
                    "id": 122,
                    "message": "Não existe isso de NS de tol pessoa. NS é só um. Also, Evola era um maluco que foi repudiado pelo Reich e pela Itália, e Nietzsche disse literalmente que prefere os, nas palavras dele, nobres judeus , aos porcos alemães . HUEHUEHUE."
                },
                {
                    "id": 123,
                    "message": "tal Fix'd."
                },
                {
                    "id": 124,
                    "message": "ela causa a perda de diversos aspectos raciais, e consequentemente de raças inteiras. Mas qual o problema disso? Elabore, por favor. Eu já fui racialista há muito tempo e tinha interesse na cultura. No entanto, hoje em dia não consigo ver muita importância em preservar raças e culturas. Estou voltando a estudar esses tópicos. Você pode me esclarecer sobre os problemas da miscigenação e do multiculturalismo?"
                },
                {
                    "id": 125,
                    "message": "Also, os alemães podiam ter armas de fogo na Alemanha NS? E o que foi o manifesto da raça, por Mussolini?"
                },
                {
                    "id": 126,
                    "message": "Autoritarismo e totalitarismo eram características da Alemanha NS e Itália fascista? Ou propaganda?"
                },
                {
                    "id": 127,
                    "message": "A miscigenação além de problemas físicos como autismo por conta de certos genes incompatíveis, causa problemas sociais justamente pela diminuição cognitiva, ignorando a questão religiosa que já responderia isso, perderíamos tudo que nos causa orgulho e pertencimento, seríamos todos misturados, perderíamos tudo que nosso povo germinou culturalmente, iríamos matar nossa raça, que nos faz ter o sentimento de pertencimento ao que somos. Devemos nos orgulhar do sangue que nos gerou, honrar as lutas passadas para mantermos o que é nosso porque é o nosso bem mais valioso no mundo material, e no aspecto religioso nos foi dado por Deus, e nosso dever é manter o que ele criou, impedindo a corrupção de sua criação pelas mãos judaicas de seus assassinos. Also, os alemães podiam ter armas de fogo na Alemanha NS? Sim, eles tinham permissão para ter armas. Sim, mudou, mas não da maneira que você esperaria. Longe de desarmar a população, Hitler permitiu que eles se armassem, e relaxou as leis de controle de armas até mesmo sobre a nação impostas pelo Tratado maldito de Versalhes, retirando a Alemanha oficialmente da Conferência Mundial de Desarmamento em 1933. Logo após o fim da Primeira Guerra Mundial, em janeiro de 1919, a República de Weimar proibiu completamente a posse de armas de fogo por civis. No entanto, essa lei foi ineficaz. Milhões de armas permaneceram em circulação, especialmente nas mãos de ex-soldados que formaram organizações paramilitares. Em 1928, o governo legalizou a posse privada de armas de fogo novamente. Uma licença poderia ser obtida para possuir uma arma. Uma licença separada, que tinha que ser renovada a cada ano, era necessária para portar a arma em locais públicos, fora de propriedade privada. Para adquirir uma licença, a pessoa tinha que ter bom caráter e demonstrar uma razão pela qual precisava de uma arma. Na prática, isso não era difícil de fazer; a caça era um passatempo popular. Até mesmo Eu regularmente carrego grandes somas de dinheiro na minha carteira era considerado uma razão válida para possuir uma arma pela polícia. Deve-se notar que o próprio Hitler possuía uma pistola em 1931, antes de chegar ao poder. Sua sobrinha Geli Raubal morreu com uma bala no peito daquela arma. Hitler se opôs ao controle de armas. Ele acreditava que os alemães deveriam saber atirar, como parte de seu treinamento para defender a nação de inimigos (Embora, para ser justo, ele acreditava que aprender a lutar boxe ou luta livre era ainda melhor do que aprender a atirar, pois era mais másculo.) Em 1938, a posse de rifles e espingardas foi liberada de todo controle. Os cidadãos alemães podiam comprá-los livremente. As armas de fogo ainda precisavam de uma licença para serem obtidas, mas os requisitos para isso foram flexibilizados. Na verdade, a menos que você fosse um criminoso condenado (e, claro, desde que fosse ariano), você não enfrentaria nenhuma dificuldade para obter uma pistola. Muitas categorias de pessoas foram isentas de precisar de uma licença: por exemplo, se você já tivesse uma licença de caça, não precisava obter uma licença de porte de arma também — você poderia até mesmo portar suas armas em público livremente com base apenas nessa licença de caça. O próprio jornal Der Sturmer anunciou a lei de 1938 como uma liberalização das leis de controle de armas: **A nova lei é o resultado de uma revisão das leis de armas sob o aspecto de facilitar a situação legal anterior no interesse da indústria de armas alemã sem criar um perigo para a manutenção da segurança pública. No futuro, a aquisição de armas exigirá, em princípio, uma autorização policial somente quando as armas forem pistolas ou revólveres. Nenhuma autorização será necessária para a aquisição de munição.** E o que foi o manifesto da raça, por Mussolini Foi um manifesto publicado em 14 de julho de 1938 que preparou a promulgação, em outubro de 1938, das Leis Raciais italianas. As leis anti-semitas privaram os judeus da cidadania italiana e dos cargos governamentais e profissionais, além de impedir que italianos se relacionassem com negros, coisa que não era maioria, mas ocorria depois das campanhas na Etiópia. Autoritarismo e totalitarismo eram características da Alemanha NS e Itália fascista? Ou propaganda? De forma alguma, o povo escolheu os dois regimes, e na Alemanha inclusive, o Führer fez uma votação para ver se os alemães o queriam no poder depois de quatro anos de governo NS, ou se queriam a volta da democracia, e escolheram que ele continuasse. Isso aí é propaganda antifa, esses governos na realidade foram autárquicos."
                },
                {
                    "id": 128,
                    "message": "Te respondi aqui: . Perdão, esqueci de quotar."
                },
                {
                    "id": 130,
                    "message": "O que acham de Hittler?"
                },
                {
                    "id": 131,
                    "message": "essa pergunta de macaco depois de tantas outras Suspeito. Você tem quantos anos? Also, como NS, ele é meu mentor e líder."
                },
                {
                    "id": 132,
                    "message": "Não entendo por que você se ofendeu com a minha pergunta; apenas gostaria de saber o que vocês pensam sobre ele. Um mártir? Bom lider? Also, Hitler fez propostas de paz à Inglaterra, uniu a Áustria por meio de plebiscitos e invadiu a Polônia alegando que os poloneses estavam perseguindo a minoria alemã, com a conivência das autoridades. Mas e quanto aos outros países que foram invadidos pela Alemanha, como Polônia, Dinamarca, Noruega, Bélgica, Países Baixos, França, Luxemburgo, Tchecoslováquia, Iugoslávia e Grécia?"
                },
                {
                    "id": 133,
                    "message": "como Dinamarca, Noruega, Bélgica, Países Baixos, França, Luxemburgo, Tchecoslováquia, Iugoslávia e Grécia? Fixed."
                },
                {
                    "id": 134,
                    "message": "Não me ofendi, apenas achei ela meio idiota por ser óbvio que a maioria não tem nada contra o Führer, e os específicamente NS o admiram. Talvez integralistas salgadistas sejam contra, mas alguns apenas também. Hitler fez propostas de paz à Inglaterra, uniu a Áustria por meio de plebiscitos e invadiu a Polônia alegando que os poloneses estavam perseguindo a minoria alemã, com a conivência das autoridades. Mas e quanto aos outros países que foram invadidos pela Alemanha, como Polônia, Dinamarca, Noruega, Bélgica, Países Baixos, França, Luxemburgo, Tchecoslováquia, Iugoslávia e Grécia?Primeiro:O Führer não invadiu a Polônia, ele adentrou para impedir o avanço comunista por lá, visto que isso quebrava o tratado de não agressão entre o Reich e a URSS, feito para evitar uma guerra.Quanto aos outros, eles praticamente se ofereceram para serem anexados ao Reich pois viam a ideia de países germânicos se unindo como uma melhoria para a nação, assim viravam Estados Anexados, e seu povo não era mais Tcheco, Polonês, Austríaco, ou Ucraniano, eram todos alemães.Agora, quanto aos que citou, que não faziam parte do território oficial, o Führer não invadiu, eles declararam apoio ao Terceiro Reich, e na questão da França, para impedir avanços inimigos, o Führer a tornou um principado, coisa que os nacionalistas, com a benção do PPF, apoiaram."
                },
                {
                    "id": 136,
                    "message": "Obrigado por responder algumas perguntas. O que você tem a dizer sobre as supostas testemunhas e os confessores NS do Holocausto? E sobre a biografia de Adolf Eichmann por Willen Sassen, e seu julgamento no Tribunal da Comarca de Jerusalém?"
                },
                {
                    "id": 137,
                    "message": "Sou o quotado, meu ID mudou pois estou fora de casa. Completamente falso. Vale ressaltar que os judeus até já disseram no meu coração foi verdade . Um bom exemplo é Ben Abrahm, que foi o maior propagandista do holoconto no BR, e em um programa disse que tinha ficado meses em Auschwitz, e no outro disse que ficou coisa de uma semana. Tem até um documentário do S. E. Castan onde ele mostra isso, depois posto."
                },
                {
                    "id": 138,
                    "message": "Alguém me explicar por que temos a board da Soberana nesse recinto? Não fez menor sentido comunistas e marxistas por essas bandas ou outras boards."
                },
                {
                    "id": 139,
                    "message": "O chan permite livre criação de boards, é só criar uma conta que tu pode fazer uma board e moderá-lo. Also, /sc/."
                },
                {
                    "id": 140,
                    "message": "Porque o chan não é alinhado com os ideais desta tábua. Ou seja, qualquer um pode criar tábuas sobre o que quiser, e a Staff só apaga se for contra as regras ou palhaçada. Vale ressaltar que também sou contra a existência de comunistas, mas meu poder se limita à esta board."
                },
                {
                    "id": 141,
                    "message": "Praticamente nenhuma, mas não quer dizer que existem ideias de terceira posição que possuam alguma questão racial. Por exemplo, o nacional-socialismo é conhecido como uma ideologia racista pela adoção da eugenia, mesmo sendo este apenas um elemento na ideologia não mais relevante que as outras ideias, e o integralismo brasileiro está atrelado a uma ideia de miscigenação."
                },
                {
                    "id": 142,
                    "message": "Porque a terceira posição é baseada nos interesses da nação. A terceira posição é obrigatoriamente SOCIALISTA e COLETIVISTA. Não existe um sistema econômico universal para a terceira posição, isto depende de como a ideia é elaborada e como ela serve aos interesses da nação. O capitalismo é individualista e injusto."
                },
                {
                    "id": 143,
                    "message": "Jesus Cristo não era judeu, mas ariano. Os judeus jamais matariam um dos seus. Sim, mestiços devem relacionar entre si. No nosso contexto nacional, podemos nos basear no sistema de castas espanhol. E isto dependendo de for mestiço ou meio-mestiço, que podem ter vários tipos. É provado que genes dominantes uma hora teriam de surgir mesmo que em reprodução entre povos mestiços, e estes, por exemplo, um mestiço muito mais próximo de um negro, deveria se relacionar com um destes."
                },
                {
                    "id": 144,
                    "message": "Os judeus são um povo miscigenado, existem judeus negros e judeus que poderiam se passar como arianos se não falassem de suas origens, mas todos eles possuem sua consciência racial."
                },
                {
                    "id": 145,
                    "message": "Na antiguidade, Aristóteles descreveu a democracia como uma forma independente de governo e a diferenciou da monarquia e da oligarquia . Não pode ser comparada com a democracia parlamentar dos tempos modernos. Na Grécia antiga, apenas os cidadãos livres do sexo masculino com 40 anos ou mais eram elegíveis para votar, o que correspondia a apenas 10% da população. Além disso, o sistema político grego previa a possibilidade de um governo ditatorial em tempos de emergência. “O objectivo do nosso actual parlamentarismo democrático não é formar uma assembleia de homens sábios, mas sim reunir um grupo de nulidades espiritualmente dependentes, cuja liderança de acordo com certas directrizes se torna mais fácil quanto maiores forem as limitações pessoais do indivíduo. Esta é a única maneira pela qual a política partidária pode ser realizada no mau sentido de hoje. Mas só desta forma é possível que o verdadeiro mentor permaneça sempre cuidadosamente em segundo plano, sem nunca ser pessoalmente responsabilizado. Porque agora todas as decisões, por mais prejudiciais que sejam para a nação, não cairão sobre os ombros de um canalha visível, mas serão despejadas sobre os ombros de uma facção inteira. Mas isto elimina qualquer responsabilidade prática, porque esta só pode ser responsabilidade de uma única pessoa e não de uma associação parlamentar de tagarelas. Este acordo só pode ser caro e valioso para os mais mentirosos e, ao mesmo tempo, particularmente tímidos em relação aos hyraxes da luz do dia, embora deva ser odiado por todo indivíduo honesto e direto que esteja preparado para assumir responsabilidades pessoais. […] Em contraste com isto está a verdadeira democracia germânica da livre escolha do líder, com a sua obrigação de assumir total responsabilidade pelas suas ações e omissões. Nele não há votação por maioria em questões individuais, mas apenas a nomeação de uma única pessoa que terá então de apoiar a sua decisão com a sua riqueza e a sua vida. Se alguém levantar a objecção de que em tais condições seria difícil alguém estar preparado para se dedicar a uma tarefa tão arriscada, então apenas uma resposta deve ser dada: Graças a Deus, é precisamente esse o significado de uma democracia germânica. não é o próximo lutador indigno e esquiva moral que passa a governar os seus camaradas de uma forma indireta, mas sim que os incompetentes e os fracos são assustados pela enorme magnitude da responsabilidade que tem de ser assumida. Mas se tal sujeito tentar roubar, será mais fácil encontrá-lo e expulsá-lo impiedosamente: Saia daqui, canalha covarde! Retira o pé, você contamina os passos; porque o primeiro passo no panteão da história não é para os furtivos, mas para os heróis – Adolf Hitler"
                },
                {
                    "id": 146,
                    "message": "Hitler tinha armas desde o fim da WW1. Ele não foi preso na República Comunista da Baviera quando os agentes foram bater na porta dele porque o encontraram armado com um fuzil."
                },
                {
                    "id": 147,
                    "message": "A Polônia havia declarado guerra a Alemanha, apenas faltava uma declaração formal. A Polônia era e AINDA é um estado irredentista, isto é, um estado baseado com reivindicações territoriais sobre outros países. Naquela época, contra a Alemanha e a União Soviética. Hoje, com metade de seu térritorio ROUBADO da Alemanha derrotada na guerra, os poloneses tem reivindicações mais ao leste, por isto forçam uma narrativa anti-russa e apoiam a Ucrânia. O que acontece é que a Polônia passou muitos anos com seu térritorio anexado ao Império Russo. Na WW1, os alemães planejaram criar um estado amigável para os poloneses sobre as terras do Império Russo quando este fosse derrotado (Polônia e Rutenia Branca), mas quando a Alemanha perdeu a guerra, a Entente criou um estado polaco fantoche com térritorios alemães. Então a Polônia sobreviveu do fim da WW1 até 1939 com políticas agressivas a Alemanha, não só com as perseguições aos moradores alemães, como destruição de suas propriedades e ameaças diretas ao estado alemão com um militarismo polaco. O velho Józef Piłsudski. herói da Polônia que derrotou os russos na guerra polaco-soviética, uma inspiração pro Getúlio Vargas e o Estado Novo brasileiro, admirado até mesmo pelo próprio Hitler que compareceu a seu funeral (não é por menos, Piłsudski foi um grande homem, um Napoleão polaco) sonhava em conquistar mais terras alemães, inclusive dizia que uma guerra com a Alemanha seria inevitavel e encomedou um quadro onde ele aparecia marchando sobre o Portão de Brandemburgo em Berlim. Não se pode dizer que isto é culpa dos nazis meo , já que isto é algo que ocorre desde a fundação da república polaca e a república de weimar. A situação era tão grave que os alemães tiveram que insistir aos polacos para assinarem um pacto de não-agressão em 1934, que foi violado REPETIDAS vezes pelos polacos ao longo dos anos. Hitler queria tanto evitar esta guerra que convidou a Polônia para o pacto anti-Cominterm, que não entraram porque não queriam se afastar da Inglaterra, embora o estado fosse anticomunista e anti-soviético."
                },
                {
                    "id": 148,
                    "message": "jesus cristo ariano"
                },
                {
                    "id": 149,
                    "message": "Tente refutar, negro."
                },
                {
                    "id": 150,
                    "message": "Jesus é descendente dos indo-europeus? Não."
                },
                {
                    "id": 151,
                    "message": "Indo-europeus eram a elite branca."
                },
                {
                    "id": 152,
                    "message": "Dizem que o pai dele era romano."
                },
                {
                    "id": 153,
                    "message": "Isso é mito judaico do Talmude, não vou permitir propagação de judaísmo por aqui."
                },
                {
                    "id": 154,
                    "message": "É possível ser nacional-socialista sendo pardo?"
                },
                {
                    "id": 155,
                    "message": "Já respondido: ."
                }
            ]
        },
        {
            "id": 8,
            "replies": [
                {
                    "id": 8,
                    "message": "Publique boas obras que você leu e peça recomendações ITT. LISTA DE LEITURA BÁSICA: Nacional-socialismo: Mein Kampf (Adolf Hitler) As traduções mais confiáveis são a edição da editora A Bruxa e a tradução de Thomas Dalton. O Segundo Livro de Hitler / Zweites Buch (Adolf Hitler) O Programa do NSDAP (Gottfried Feder) O Manifesto para a Quebra da Escravidão de Juros (Gottfried Feder) Cristianismo Positivo no Terceiro Reich (D. Cajus Fabricius) Guarda de Ferro: Para meus legionários, (Corneliu Zelea Codreanu) La Garde de fer: pour les légionnaires (Corneliu Zelea Codreanu) Notas da Prisão (Corneliu Zelea Codreanu) União Britânica de Fascistas (BUF): Fascismo: 100 perguntas feitas e respondidas (Oswald Mosley) Amanhã Nós Viveremos (Oswald Mosley) Minha Vida (Oswald Mosley) Fascismo contra Judaísmo (William Joyce) Socialismo Nacional Agora (William Joyce) O Estado Corporativo Vindouro (A. Raven Thompson) Spring Comes Again (Jorian Jenks) Fascismo italiano: Origens e doutrina do fascismo (Giovanni Gentile) Plataforma CasaPound Italia: --------------------------------------------------------------------------------------------------------- O Cultured Thug também é um bom canal do YouTube para visões gerais da literatura TPP: Links úteis:"
                },
                {
                    "id": 18,
                    "message": "Cristianismo Positivo no Terceiro Reich (D. Cajus Fabricius) Vou lurkar nesse livro, tenho curiosidade de ver qual é a visão deles nisso."
                },
                {
                    "id": 19,
                    "message": "Se quiser criar um fio para debater sobre isso. Eu sou um entendedor e tenho o livro físico."
                },
                {
                    "id": 20,
                    "message": "Vou salvar o fio para baixar os livros quando ter tempo novamente, fiquei de fazer isso quando vi uma lista de livros semelhantes em um fio da board nacional-socialista do antigo Reinchan, porém o chan foi churrascado e eu não baixei nada, kek. Also, bem que essa board poderia ser escondidinha e ter o tema da finada board original."
                },
                {
                    "id": 21,
                    "message": "Irei dar uma lida e criar um fio então."
                },
                {
                    "id": 22,
                    "message": "A tábua do rein era minha também. Eu queria o tema original, mas envolve muitos links e @, e o Zanon não quer liberar o uso no CSS personalizado para impedir ataques de XSS.De qualquer modo, pelo menos as cores tentarei deixar igual, e criar um gradient sem @, daqui a pouco faço alguns testes.Quanto ao conteúdo da tábua das versões anteriores, foram perdidos. Eu tinha salvo nos sites de arquivo mas o L0in e o dono do 8Rchan deletaram tudo dos sites, até de um da Ásia que eu tinha usado.Also, curiosidade: eu que incentivei a criação do R no caravela, e criei o fio do projeto no tchão ponto top. Claro que me refiro ao R pós rein, não ao atual criado por paneleiros nojentos."
                },
                {
                    "id": 27,
                    "message": "Tentei chegar o mais próximo que consegui. Qualquer pedido de mudança, ideias, ou sugestões, usem o ."
                },
                {
                    "id": 50,
                    "message": "Onde existe um amplo material de estudos sobre Renato Kehl?"
                },
                {
                    "id": 51,
                    "message": "Só encontrei matérias sobre ele. Não sei se falaram sobre no Deutsche Morgen, mas talvez ache algum PDF no Scribd, mas é pago. Tinha um outro site com D , mas eu esqueci o nome, lá era de graça."
                },
                {
                    "id": 52,
                    "message": "Lembrei, Doceru.com."
                },
                {
                    "id": 53,
                    "message": "Baseado comedor de prima."
                },
                {
                    "id": 54,
                    "message": "Camel Odeio essa porcaria, prefiro Juriti."
                },
                {
                    "id": 55,
                    "message": "Also, não sei como ou de onde me reconheceu, mas parabéns pela boa memória."
                },
                {
                    "id": 56,
                    "message": "Eu viajei pra uma cidade pertinho da tua há algum tempo. E o American Spirit?"
                },
                {
                    "id": 57,
                    "message": "Ainda gosta da loli leitoreira? Also, duvido que saiba onde eu moro."
                },
                {
                    "id": 60,
                    "message": "Que saudade de você, irmão."
                },
                {
                    "id": 70,
                    "message": "Anões, onde encontro os livros do Judeu Internacional uma cópia física?"
                },
                {
                    "id": 71,
                    "message": "Fiquei com saudades da tábua e resolvi recriar. Você pode comprar em algum sebo. Eu recomendaria a Episch Verlag, que também tem muita coisa boa, mas desde que o dono foi indiciado e mudaram o nome para Griffo , os livros baseados não estão mais em estoque. Talvez, se tiver alguma outra forma de contato mais pessoal, pode ser que consiga, mas eu não tenho. Inclusive, se tiver, peço para que poste aqui. Eu queria muito o Mein Kampf deles, e os livros do Rockwell, mas não consegui comprar a tempo. Só consegui comprar o do D. Cajus Fabricius."
                },
                {
                    "id": 84,
                    "message": "Você pode baixar o PDF, uma capa interessante que encontre na internet, e levar em um pendrive o PDF e a capa para uma editora ou gráfica especializada para fazerem para você. Se for em uma profissional, o preço fica meio salgado mas vale a pena, pois fazem em capa dura e etc..."
                },
                {
                    "id": 156,
                    "message": "Anões, sei que o fio é focado nas leituras de terceira posição. Mas estou procurando livro em todos os cantos da internet e esqueci de salvar o PDF. Ele escreve esse livro antes e durante a revolução bolchevique e sua staff que eram compostos por judeus, hundaros e checos na Rússia. E não era do Antony Sutton e Henry Ford. Era um outro autor que um anão divulgou."
                },
                {
                    "id": 157,
                    "message": "E a capa tinha uma estrela vermelha com fundo opaco amarelo e se gunda versão da capa era alguma coisa Bolshevik Jew e tinha linhas azuis ou pretas mas nada desenhado."
                }
            ]
        },
        {
            "id": 74,
            "replies": [
                {
                    "id": 74,
                    "message": "Este é o fio de iniciação para anões, como eu, que têm interesse em TTP, mas não sabem por onde começar a estudar a doutrina ou mesmo o que TTP realmente é. Do ponto de vista de criar algo nativo di Bostilchan, seria interessante seguir o exemplo da Caravela, onde há diversos charts de estudos produzidos pelos anões. Poderíamos criar aqui um chart de iniciação à TTP."
                },
                {
                    "id": 75,
                    "message": "Minha ideia é que o conteúdo seja dividido em tópicos, começando pelo fascismo clássico e, em seguida, se dividindo entre integralismo, falangismo, etc. Por fascismo clássico, refiro-me ao que foi descrito por Gentile e Mussolini. Nesse caso, poderia seguir a seguinte estrutura: 1- Livros desses autores que são mais introdutórios ao fascismo (algo como o que o Manifesto Comunista é para os seguidores dessa ideologia), produzidos pelos autores clássicos. 2- Livros de época, mas de outros autores ou de nacionalidades que não sejam a italiana, que tratem do assunto. Isso permitirá que o leitor perceba como outras nacionalidades viam aquela ideologia na época. 3- Livros contemporâneos, para que o leitor tenha a visão de um autor moderno e possa debater consigo mesmo, realizando uma análise para ver se algo mudou de lá para cá. 4- Livros de revisionismo (e, se possível, artigos ou autores que refutem os revisionistas). Dá bastante trabalho, mas se for muito incômodo, essa linha pode ser seguida pelo menos para a visão clássica; para as outras, pode haver apenas a indicação de livros introdutórios para que o assunto seja entendido. Caso alguém se disponibilize a ajudar com o projeto, eu me encarrego de arrumar os livros, sejam quais forem. Se não houver tradução disponível, eu farei a tradução."
                },
                {
                    "id": 76,
                    "message": "Gostei da ideia. Depois recomendo alguns aqui."
                },
                {
                    "id": 83,
                    "message": "desculpe a demora, não pude responder antes. Meu setup é bem ruim e não tenho o Ps, mas deixo aqui algumas mídias que servem bem para iniciar o entendimento da Terceira Posição. LIVROS: __Mentira do Holoconto:__ Holocausto Judeu ou Alemão? - S. E. Castan Acabou o Gás, O Fim de Um Mito - S. E. Castan Relatório Leuchter - Editora Revisão Nuremberg - David Irving Hitler's War - David Irving __Nacionalismo:__ Napoleão - Vincent Cronin A Filosofia de Marx - Giovanni Gentile Os Protocolos dos Sábios de Sião Sobre os Judeus e Suas Mentiras - Martinho Lutero O Judeu Internacional - Henry Ford Para Meus Legionários - Corneliu Zelea Codreanu (Tem ideal Legionarista, mas retrata bem o sentido de Nacionalismo como sentimento e uma das bases ideológicas da Terceira Posição.) __Nacional-Socialismo:__ As Bases do Nacional-Socialismo - Gottfried Feder Cristianismo no Terceiro Reich - D. Cajus Fabricius O Santo Reich - Richard Steigmann-gall Main Kampf - Rudolf Hess e Adolf Hitler O Segundo Livro - Adolf Hitler O Programa do NSDAP - Gottfried Feder Os Sindicatos da D.A.F. e o Valor do Trabalho - Gottfried Feder Manifesto Contra a Escravidão Financeira dos Juros - Gottfried Feder __Fascismo:__ A Doutrina do Fascismo - Giovanni Gentile e Benito Mussolini Origens e a Doutrina do Fascismo - Giovanni Gentile O Estado Corporativo - Benito Mussolini Fascismo Revolucionário - Benito Mussolini O Século do Corporativismo - Mihail Manoilescu A Concepção da Corporação - Ugo Spirito Carta Del Lavoro - Giuseppe Bottai Canais de Interesse no Tubo: Divisão Sancta Crux TrípliceCast Documentário de suma importância:"
                },
                {
                    "id": 107,
                    "message": "Bump."
                },
                {
                    "id": 135,
                    "message": "O OP morreu?"
                }
            ]
        },
        {
            "id": 4,
            "replies": [
                {
                    "id": 4,
                    "message": "Fio de testes.Usem esse fio para sugerir bandeiras, banners, temas em CSS, fios, ideias novas, etc.Juntos podemos melhorar cada vez mais a tábua!"
                },
                {
                    "id": 5,
                    "message": "Teste"
                },
                {
                    "id": 6,
                    "message": "Teste."
                },
                {
                    "id": 7,
                    "message": "Teste"
                },
                {
                    "id": 10,
                    "message": "Teste"
                },
                {
                    "id": 11,
                    "message": "teste"
                },
                {
                    "id": 12,
                    "message": "test"
                },
                {
                    "id": 16,
                    "message": "Adicionado, mas acho que não fez muita diferença."
                },
                {
                    "id": 23,
                    "message": "Estive pensando em colocar a bandeirinha dda Guarda de Ferro nas opções. Qual das duas versões acham melhor?"
                },
                {
                    "id": 24,
                    "message": "Cuidado, a moderação global de DCE vai se ofender e apagar toda board."
                },
                {
                    "id": 25,
                    "message": "O que houve? A Staff te censurou?"
                },
                {
                    "id": 26,
                    "message": "teste"
                },
                {
                    "id": 38,
                    "message": "Não gosto das influências maçônicas da ideologia e da simbologia maçônica como o barrete frígio, mas está aí..."
                },
                {
                    "id": 44,
                    "message": "Teste."
                },
                {
                    "id": 45,
                    "message": "Teste.²"
                },
                {
                    "id": 46,
                    "message": "Teste bandeira da BUF."
                },
                {
                    "id": 47,
                    "message": "Teste, bandeira do Integralismo de Gustavo Barroso recriada."
                },
                {
                    "id": 48,
                    "message": "Obrigado, anão. peronismo teve influência da maçonaria Disso não sabia."
                },
                {
                    "id": 49,
                    "message": "O Barrete Frígio é símbolo maçônico, anon."
                },
                {
                    "id": 61,
                    "message": "Que tal a bandeira do PTB original? Estamos no Brasil."
                },
                {
                    "id": 63,
                    "message": "Não sou muito a favor de partidos democratas, mas vou permitir."
                },
                {
                    "id": 116,
                    "message": "Banners novos adicionados! Espero que gostem."
                },
                {
                    "id": 117,
                    "message": "Ficou bonito."
                }
            ]
        },
        {
            "id": 58,
            "replies": [
                {
                    "id": 58,
                    "message": "Dizem que ambos tem aspectos NS. Apesar de ver claramente os da Ucrânia, a Rússia, principalmente depois da guerra, parece que abandonou seus aspectos permitindo apenas o NazBol e seus partidos, visto que removeu até as cadeiras do parlamento do partido NS da Rússia. Acham que a Rússia continua sendo comuna, ainda têm NS por lá em uma causa grande, ou só na Ucrânia com o Azov e demais movimentos?"
                },
                {
                    "id": 59,
                    "message": "Pode ser interessante para alguns:"
                },
                {
                    "id": 65,
                    "message": "O Azov não é verdadeiramente NS. Na verdade tudo o que você pode encontrar de NS na Ucrânia é apenas estético e não ideológico. São grupos que, além de lutar por um presidente judeu e apoiarem a União Europeia e o globalismo, são financiados pelos oligarcas judeus da Ucrânia."
                },
                {
                    "id": 67,
                    "message": "Sob essa mesma perspectiva, também acho válido ressaltar que a mãe de Putin é judia por nacionalidade e que existem muitos afiançados judeus o apoiando."
                },
                {
                    "id": 68,
                    "message": "A verdadeira mãe do Putin é uma mulher georgiana chamada Vera Putina. O Putin já é conhecido por esconder muitas coisas sobre a família e a vida pessoal dele. E com o corporativismo oligárquico na Rússia, é óbvio que Putin seria apoiado por judeus. Em certo ponto, até Hitler foi apoiado pelos judeus e ele recebeu este apoio de braços abertos. O stalinismo herdado pelo Putin também manipulou os judeus até o próprio Stalin ser assassinado em uma conspiração de falsos médicos judeus."
                },
                {
                    "id": 72,
                    "message": "Hitler foi apoiado por judeus Cuidado com isso aí, anon. Desinformação contra a 3P não é bem-vinda."
                },
                {
                    "id": 73,
                    "message": "Veja a reação judaica após as Leis de Nuremberg, o encontro do Hitler com um Rotschild e os Judenrats. Aprendam sobre REALPOLITIK."
                },
                {
                    "id": 77,
                    "message": "Dizem que ele tinha sangue Rostchild?"
                },
                {
                    "id": 78,
                    "message": "Isso é mentira."
                },
                {
                    "id": 86,
                    "message": "Obviamente falso."
                },
                {
                    "id": 89,
                    "message": "O conflito (((Rússia))) x (((Ucrânia))) tem como objetivo dizimar a raça branca? Acreditam nesta teoria?"
                },
                {
                    "id": 91,
                    "message": "Não dizimar, mas eu acredito que por parte da Rússia, promover miscigenação, como o próprio Putin já disse."
                },
                {
                    "id": 92,
                    "message": "O objetivo dos judeus não se limita apenas a matar europeus, eles também pretendem vender equipamento militar para OTAN para substituir o estoque mais antigo que foi enviado à Ucrânia e financiar ambos os lados por meio de (((empréstimos)))."
                },
                {
                    "id": 95,
                    "message": "Essa teoria de retardado só serve para manchar o nacional-socialismo."
                },
                {
                    "id": 96,
                    "message": "Não é teoria, o Putin disse literalmente que a miscigenação éno futuro e que a Rússia só é grande pela miscigenação."
                },
                {
                    "id": 102,
                    "message": "(((Família Rothschild.)))"
                }
            ]
        },
        {
            "id": 62,
            "replies": [
                {
                    "id": 62,
                    "message": "BO, podemos ter um fio apenas de música (RAC, NSBM, fashwave, martial industrial, power electronics, neofolk, marchas militares, etc.)?"
                },
                {
                    "id": 64,
                    "message": "PODEMOS, PORRA!"
                },
                {
                    "id": 66,
                    "message": "O que a foda esse ban?"
                },
                {
                    "id": 69,
                    "message": "Não teve duração. Me esqueci que tem essa mensagem retardada."
                }
            ]
        },
        {
            "id": 39,
            "replies": [
                {
                    "id": 39,
                    "message": "Eu não sei se este fio se encaixa exatamente na temática da board, mas para os anões que gostam de conteúdos de TTP no YouTube ou vídeos de edit, existe o canal deste confrade. O nome dele é Trad, e ele é sueco. Ele faz edições sobre líderes nacionalistas e fascistas. Embora os vídeos mais novos sejam mais bem produzidos, eu prefiro o estilo dos antigos, onde ele colocava gráficos de desemprego, crime e vídeos de desordem popular em determinado país, e depois estendia o vídeo com a edição de um líder nacionalista daquela nação. Esse do Kadafi foi sugestão minha, por sinal. Eu o acompanho desde o início do canal, inclusive, já conversei pessoalmente com ele através dos servidores de Discord do canal ( nada de panela ). Esses servidores foram derrubados várias vezes por esquerdistas que se opunham à TTP."
                },
                {
                    "id": 40,
                    "message": "Nem para tu botar o link? Celularpostador é tudo folgado."
                },
                {
                    "id": 41,
                    "message": "Muito bom, anon. Vou permitir o fio. Eu gosto muito de Fashwave e crio as minhas em formato de imagem. Se os anões quiserem compartilhar seus próprios trabalhos inclusive, simtam-se livres. Quem sabe eu também o faça, kek."
                },
                {
                    "id": 42,
                    "message": "Little Dark Age e Gangsta Paradise Que negrice, nem pra colocar os hinos de cada governo."
                }
            ]
        }
    ]
}