{
    "id": 0,
    "name": "sci",
    "description": "",
    "threads": [
        {
            "id": 1,
            "replies": [
                {
                    "id": 1,
                    "message": "O /sci/ é a tábua para discussões científicas. Ciência, tecnologia, engenharia, matemática e afins. <br/><br/>Quer discutir evolução? Este é o lugar.<br/>Algum fenômeno astronômico? Este é o lugar.<br/>Quer falar sobre robótica e IA? Este é o lugar.<br/>Tem alguma teoria maluca sobre o funcionamento do universo e deseja compartilhar com os anões? Este é o lugar.<br/><br/>Atente-se a algumas regras:<br/>- Escreva corretamente, seja em português ou inglês.<br/>- Discordâncias são naturais, mas evite brigas e xingamentos. Aqui não é o <a href=\"/b/index.html\">&gt;&gt;&gt;/b/</a>.<br/>- Teorias da conspiração e pseudociência serão toleradas até um certo ponto.<br/>- Discussões e argumentos de cunho teológico serão removidos e penalizados, mantenha isso no <a href=\"/sancti/index.html\">&gt;&gt;&gt;/sancti/</a>.<br/>- As ciências ocultas devem ser tratadas no <a href=\"/x/index.html\">&gt;&gt;&gt;/x/</a>.<br/>- Se postar nudez for realmente necessário, poste em spoiler.<br/><br/>As regras globais do chan se aplicam aqui. <br/><br/>\"O que é esse pó com um brilho azu-AAACK\"<br/>- Apu Apustaja."
                }
            ]
        },
        {
            "id": 238,
            "replies": [
                {
                    "id": 238,
                    "message": "Uso computadores das 7 da manhã até à hora de dormir, primeiro no trabalho, depois na faculdade e então em casa<br/><br/>Com isso, estou começando a sentir os sintomas do uso de mouse. Meu pulso e dedos direitos estão consideravelmente doloridos. <br/><br/>Anões, os mouses verticais são realmente ergonômicos? Vale a pena os 150-300 reais na compra? Demora para se adaptar? Tragam os fatos crus a mim!"
                }
            ]
        },
        {
            "id": 234,
            "replies": [
                {
                    "id": 234,
                    "message": "Estive realmente pensando sobre o ocorrido nas eleições de São Paulo. Como Pablo Marçal não ganhou, quero ver os paulistas pagarem por ser tão burros.<br/>Bora fazer o Boulos Ganhar, só pra esses desgraçados sentirem na pele o que é uma ditadura da esquerda."
                },
                {
                    "id": 236,
                    "message": "<span class=\"quote\">&gt;/sci/</span>"
                }
            ]
        },
        {
            "id": 3,
            "replies": [
                {
                    "id": 3,
                    "message": "<span class=\"heading\" style=\"color:#a80000;\">Astronomia General</span>"
                },
                {
                    "id": 8,
                    "message": "<span class=\"quote\">&gt;smoke weed everyday</span>"
                },
                {
                    "id": 45,
                    "message": "Será que vale a pena cursar Astronomia? Queria trabalhar naqueles observatórios."
                },
                {
                    "id": 48,
                    "message": "<a onclick=\"highlightReply('45', event);\" href=\"/sci/res/3.html#45\">&gt;&gt;45</a><br/>Vale se dinheiro não for um problema para você.<br/>Acredito que seria melhor se você cursar física e pegar alguma especialização em astrofísica."
                },
                {
                    "id": 207,
                    "message": "Como eu posso aprender sobre astronomia? Recomendação de livros para um completo novato?"
                },
                {
                    "id": 232,
                    "message": "<span class=\"quote\">&gt;&gt;&gt;/sci/7</span>"
                }
            ]
        },
        {
            "id": 231,
            "replies": [
                {
                    "id": 231,
                    "message": "Anões que trabalham com pesquisa: vocês também observam isso?"
                }
            ]
        },
        {
            "id": 56,
            "replies": [
                {
                    "id": 56,
                    "message": "É incrível como os <span class=\"cheiradorDeGas\" style=\"background:white;color:blue;\">(((cientistas)))</span> são maus-caracteres. Eles afirmam que algo tem 1 milhão de anos, enquanto a Terra nem é tão velha assim, lol. A Terra foi criada há menos de 10.000 anos. É completamente impossível que exista um crânio com 1 milhão de anos. Qualquer um que acredite em merdas como essa deveria fazer um teste de QI só para ter certeza de que não é retardado mental.<br/><span class=\"quote\">&gt;hur, mas os dinossauros, dur</span><br/>Eles foram soterrados pelo dilúvio na época de Noé. A Bíblia contém diversas passagens sobre serpentes gigantes e lagartos que viviam entre os seres humanos. Além disso, tecido mole foi encontrado em um fóssil de dinossauro:<br/><a href=\"https://www.smithsonianmag.com/science-nature/dinosaur-shocker-115306469/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.smithsonianmag.com/science-nature/dinosaur-shocker-115306469/</a><br/>Agora me explique, como diabos os tecidos moles sobreviveram por tanto tempo? A única explicação é que o dinossauro foi fossilizado em muito pouco tempo, tempo suficiente para não ter tido tempo de decompor toda a matéria orgânica. O processo de fossilização pode levar centenas de anos, de acordo com os cientistas, então como é que o tecido mole pôde ter sobrevivido ao ar livre durante tanto tempo antes de ser fossilizado? É simplesmente impossível! Outro argumento que apoia isso é a teoria da hidroplaca. O que aconteceu foi que o mundo inteiro inundou em muito pouco tempo, soterrando todos os dinossauros e outras formas de vida que existiam naquela época. Isso por si só exclui a ideia de um meteoro atingir a Terra. Diga-me, como diabos o meteoro matou apenas a porra dos dinossauros, mas não, por exemplo, as tartarugas? Foi um meteoro dinofóbico? Kek! Honestamente, com um pouco de pensamento crítico você começa a ver a teoria da evolução como uma piada e não como uma ciência séria.<br/>A Bíblia não foi o único livro a descrever um dilúvio em escala global. Várias sociedades que não tiveram contato entre si também relataram algo semelhante ou têm alguma história/mitologia semelhante. Explique-me: como todas essas pessoas decidiram falar sobre a mesma coisa mesmo sem nunca terem tido contato umas com as outras?<br/><span class=\"quote\">&gt;hur, isso é mitologia, eu acredito em <span class=\"cheiradorDeGas\" style=\"background:white;color:blue;\">(((ciência)))</span></span><br/>Eu acredito na fatos e na lógica. Você acredita na palavra de algum <span class=\"cheiradorDeGas\" style=\"background:white;color:blue;\">(((cientista)))</span> que lhe disse que os ossos de dinossauros têm um quintilhão de anos, embora você não possa provar isso. Você literalmente tem mais fé do que eu. Pelo menos eu tenho fé numa tradição antiga, você tem fé num literal homem moderno cujo as únicas conquistas foram subverter os valores da sociedade e levar-nos a uma realidade degenerada e depravada.<br/><span class=\"quote\">&gt;hm, ok, quero saber mais sobre isso</span><br/>Procure a teoria da hidroplaca. Alguns teóricos defendem que o Dilúvio da Bíblia foi um evento global que reestruturou a superfície da Terra, o que explicaria facilmente muitas das formações geológicas e fósseis observados hoje, sem a necessidade de longos períodos de tempo. Na prática, é literalmente a Navalha de Occam. Além disso, procure o Monte Santa Helena. É um exemplo muito “observável” de como a formação de camadas sedimentares pode ocorrer num curto espaço de tempo. Outra questão é o declínio dos pólos magnéticos. Se a Terra fosse realmente tão antiga como dizem, o nosso campo magnético já teria se dissipado completamente, como podemos ver em outros planetas. Além disso, a datação C14 é amplamente desacreditada na comunidade científica devido à imprecisão da técnica.<br/>Se você quiser se aprofundar nesse “rabbit hole”, recomendo pesquisar datação radiométrica e sequenciamento estratigráfico.<br/>Eu poderia continuar falando sobre isso, mas não sei se vocês estão realmente interessados em continuar a discussão."
                },
                {
                    "id": 57,
                    "message": "Você é retardado."
                },
                {
                    "id": 59,
                    "message": "Hide squizos fio."
                },
                {
                    "id": 60,
                    "message": "O cientista fez uma pesquisa pelo menos."
                },
                {
                    "id": 62,
                    "message": "Mais um patrocinado pela APAE. Faz o N."
                },
                {
                    "id": 63,
                    "message": "<a onclick=\"highlightReply('57', event);\" href=\"/sci/res/56.html#57\">&gt;&gt;57</a><br/><span class=\"quote\">&gt;&gt;58</span><br/><a onclick=\"highlightReply('59', event);\" href=\"/sci/res/56.html#59\">&gt;&gt;59</a><br/><a onclick=\"highlightReply('60', event);\" href=\"/sci/res/56.html#60\">&gt;&gt;60</a><br/><a onclick=\"highlightReply('62', event);\" href=\"/sci/res/56.html#62\">&gt;&gt;62</a><br/><span class=\"quote\">&gt;quer me chamar de retardado</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;nem ao menos entende como caralhos o tecido mole sobrevive por mais de 60 milhões de anos</span><br/>O absoluto estado! Sou retardado por não acreditar numa merda que não existe sequer consenso na comunidade científica? Esperto mesmo devem ser vocês que acreditam em qualquer merda que sequer podem comprovar. Qual a diferença entre vocês que acreditam num livro de ciência pra um crente que acredita na bíblia? Literalmente nenhuma! Nos dois casos acreditam em algo que não podem comprovar. Pelo menos o crente assume que é questão de fé."
                },
                {
                    "id": 65,
                    "message": "Macaco fio, hide."
                },
                {
                    "id": 66,
                    "message": "<a onclick=\"highlightReply('63', event);\" href=\"/sci/res/56.html#63\">&gt;&gt;63</a><br/>Bem, é melhor algo com alguns indícios de comprovação do que zero indícios."
                },
                {
                    "id": 67,
                    "message": "Sempre perco com esses religiosos esquizofrênicos igual o OP."
                },
                {
                    "id": 68,
                    "message": "<span class=\"quote\">&gt;&gt;64</span><br/><span class=\"quote\">&gt;somente o OP lindão está certo</span><br/>Não, a idade dos dinossauros é questionadas por vários cientistas, inclusive biologistas evolucionistas. Also, ser minoria não significa porra nenhuma. Quando Einstein propôs a teoria da relatividade também foi desacreditado pela comunidade científica.<br/><a onclick=\"highlightReply('65', event);\" href=\"/sci/res/56.html#65\">&gt;&gt;65</a><br/><a onclick=\"highlightReply('67', event);\" href=\"/sci/res/56.html#67\">&gt;&gt;67</a><br/>Falou o pardo bostileiro com o ensino médio incompleto achando que entende mais que doutores de ciência, hue!<br/><span class=\"quote\">&gt;NÃO PODE QUESTIONAR O STATUS QUO, MÊO!</span><br/><span class=\"quote\">&gt;COMO ASSIM VOCÊ OUSA QUESTIONAR MINHA RELIG-, DIGO, MEU MODELO EVOLUTIVO?</span><br/>Vocẽs são tão fanáticos quanto crentelhos de fundo de quintal, hue.<br/><a onclick=\"highlightReply('66', event);\" href=\"/sci/res/56.html#66\">&gt;&gt;66</a><br/>Quem falta com os indícios são os evolucionistas. Estou fazendo uma pergunta muito simples: se os dinossauros viveram há mais de 65 milhões de anos, como caralhos o tecido mole sobreviveu por tanto tempo? Efeito Fenton? Kek, nenhum ser humano com um mínimo de noção sobre química falaria uma bosta dessas. O Efeito Fenton não afetou as peptinas? Meus lados! Era um Efeito Fenton peptinofóbico? Sinceramente, tem que ser muito cheio de si mesmo para não ler uma coisa dessas e ficar com uma pulga atrás da orelha."
                },
                {
                    "id": 69,
                    "message": "<a onclick=\"highlightReply('68', event);\" href=\"/sci/res/56.html#68\">&gt;&gt;68</a><br/>Sei lá, anão. Talvez você tenha um ponto. Mas não estou interessado em perder tempo com isso. Pode chamar aí do que quiser."
                },
                {
                    "id": 70,
                    "message": "<a onclick=\"highlightReply('68', event);\" href=\"/sci/res/56.html#68\">&gt;&gt;68</a><br/>Embora eu não seja um especialista no assunto, é, no mínimo, contestável propor o desmantelamento de uma hipótese respaldada por centenas, se não milhares, de evidências, com base em um único testemunho cuja causa nem sequer está clara. Esse excesso de confiança tem um nome: viés de confirmação."
                },
                {
                    "id": 71,
                    "message": "<span class=\"quote\">&gt;pica 1: crânio de homo erectus, que \"viveu a mais de um milhão de anos atrás, mêo\" </span><br/><span class=\"quote\">&gt;pica 2: crânio de um aborígene, atualmente</span><br/>A real é que a verdade dessa merda é óbvia, mas falar isso é suicídio social e profissional."
                },
                {
                    "id": 73,
                    "message": "<a onclick=\"highlightReply('63', event);\" href=\"/sci/res/56.html#63\">&gt;&gt;63</a><br/>Negrão, o primeiro conto do dilúvio vem dos sumérios, nos textos sumérios há linhagens de reis que reinaram por milhares de anos, um número que passa de 10 mil. Se acha redpillado e sabe de porra nenhuma."
                },
                {
                    "id": 74,
                    "message": "<a onclick=\"highlightReply('73', event);\" href=\"/sci/res/56.html#73\">&gt;&gt;73</a><br/>Exatamente, o OP vê 3 videos do retardado do Afonso e já se acha o dono da verdade."
                },
                {
                    "id": 75,
                    "message": "<span class=\"quote\">&gt;pedaço de osso aleatório é encontrado</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;\"obviamente, pertencia a um homo [insira aqui qualquer coisa] que viveu a [tempo longo e arbitrariamente concebido], tinha como dieta [chute alguma coisa] e andava com uma postura [fale algo ignorando o fato de você não tem ossos suficientes para presumir isso]. Ele vivia [jogue uma moeda e escolha entre \"sozinho\" e \"em grupo\"]</span>"
                },
                {
                    "id": 76,
                    "message": "Acredito que se passaram aproximadamente 6 mil anos após o dilúvio."
                },
                {
                    "id": 77,
                    "message": "Kekerino."
                },
                {
                    "id": 78,
                    "message": "<span class=\"quote\">&gt;chama alguém de retardado</span><br/><span class=\"quote\">&gt;acredita em nóe</span><br/>Kek. Só aqui mesmo."
                },
                {
                    "id": 79,
                    "message": "<a onclick=\"highlightReply('78', event);\" href=\"/sci/res/56.html#78\">&gt;&gt;78</a>"
                },
                {
                    "id": 80,
                    "message": "<a onclick=\"highlightReply('73', event);\" href=\"/sci/res/56.html#73\">&gt;&gt;73</a><br/>É a segunda vez que eu vejo você chamando alguém de negrão!<br/><br/>Tô de olho em você, anão."
                },
                {
                    "id": 81,
                    "message": "Estou me sentindo literalmente no merddit ou num grupo qualquer do cancro sobre ciência. Um monte de pardo com ensino médio incompleto chamando outras pessoas de burras por questionar algo que sequer elas entendem. A lógica do pretume médio neste fio é a seguinte:<br/><span class=\"quote\">&gt;modelo X é consenso na comunidade científica</span><br/><span class=\"quote\">&gt;questionar modelo X torna-se pecado e sinônimo de burrice</span><br/>Caralho, imaginem se Copérnico tivesse aceitado o status quo e as evidências do tempo dele, talvez até hoje ainda pensaríamos que o Sol gira em torno da terra. Qualquer modelo, hipótese ou teoria científica está sujeita a questionamentos. Ciência não é religião, não é dogma.<br/>Design Inteligente hoje em dia é uma hipótese defendida tanto por crentelhos que entendem porra nenhuma sobre ciência quanto doutores em física, biologia, química etc. Foi-se o tempo que design inteligente era apenas suposições baratas. Qualquer congresso sobre design inteligente é composto por diversos cientistas renomados com questionamentos pertinentes sobre o modelo evolutivo. Não é baseado apenas em achismos e fé."
                },
                {
                    "id": 82,
                    "message": "<span class=\"quote\">&gt;sujeito passa a vida coletando evidências e estudando sobre o assunto</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;eu li vi ali na internet que não é bem assim que funciona</span>"
                },
                {
                    "id": 83,
                    "message": "<a onclick=\"highlightReply('82', event);\" href=\"/sci/res/56.html#82\">&gt;&gt;82</a><br/><span class=\"quote\">&gt;sujeito passa a vida coletando evidências e estudando sobre o assunto</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;calouro produz um artigo meia-boca dizendo que não é bem assim que funciona</span><br/>Percebe a similaridade? Teorias e modelos científicos são feitos para serem falseados, é assim que a ciência de verdade funciona. Ciência sem questionamento é dogma."
                },
                {
                    "id": 84,
                    "message": "<a onclick=\"highlightReply('73', event);\" href=\"/sci/res/56.html#73\">&gt;&gt;73</a><br/><span class=\"quote\">&gt;primeiro conto</span><br/><br/>Desde quando é o primeiro, símio?<br/>Os sumérios foram os criadores da escrita e por isto eles possuem o relato mais antigo escrito sobre o dilúvio.<br/>Isso não quer dizer que ele é verdadeiro e muito menos o primeiro.<br/>A relatos do dilúvio até mesmo entre os nativos das américas que nem ao menos possuíam escrita."
                },
                {
                    "id": 85,
                    "message": "Porra, OP. A bíblia foi escrita por homens, que viviam em tribos em desertos. Se hoje você fica admirado com a burrice de caipiras que vivem no sertão, imagina acreditar de maneira literal no que cabeças de toalhas escreviam a 3 mil anos atrás."
                },
                {
                    "id": 86,
                    "message": "<a onclick=\"highlightReply('71', event);\" href=\"/sci/res/56.html#71\">&gt;&gt;71</a><br/><a onclick=\"highlightReply('56', event);\" href=\"/sci/res/56.html#56\">&gt;&gt;56</a><br/>Burros para um caralho. Compare dois crânios de períodos diferentes, um atual e um de 1M de anos, mas compare no detalhe, e não através de imagens do google, retardados. Verão que a composição desses crânios será diferente. Na fossilização há substituição do material original por minerais e esses por sua vez só podem se formar através de um processo de longo período de tempo. Vocês são levianos e burros demais, típicos comentários de quem nunca saiu do quarto ou de quem nunca foi fazer um trabalho de campo na vida. Se matem."
                },
                {
                    "id": 87,
                    "message": "<a onclick=\"highlightReply('81', event);\" href=\"/sci/res/56.html#81\">&gt;&gt;81</a><br/>O problema não é questionar, é questionar de maneira burra. Sabe o que são os métodos de datação? Sabe que existe métodos diferentes e eles convergem para um mesmo resultado? Sabe o que são cálculos matemáticos? Você acha que o conhecimento matemático é impreciso ou falso? Você definitivamente não sabe como a ciência funciona, só está bostejando pelos dedos. Um idiota útil consumidor do Eberlin e do Inteligentista."
                },
                {
                    "id": 90,
                    "message": "<a onclick=\"highlightReply('83', event);\" href=\"/sci/res/56.html#83\">&gt;&gt;83</a><br/><span class=\"quote\">&gt;Percebe a similaridade?</span><br/><br/>Não. Você não é calouro de antropologia em uma das instituições mais tradicionais do mundo. Você só é mais um idiota com acesso a internet postando sua teoria de merda no fodendo /b/.<br/>Qualquer pessoa que seja especialista de fato em qualquer área técnica sabe que não é assim que você sai questionando os métodos. Quanto mais simplória sua mente, mais você se acha qualificado para opinar em questões complexas, afinal você não tem ideia do quão complexo as coisas podem ser."
                },
                {
                    "id": 91,
                    "message": "<a onclick=\"highlightReply('87', event);\" href=\"/sci/res/56.html#87\">&gt;&gt;87</a><br/><span class=\"quote\">&gt;Sabe o que são os métodos de datação?</span><br/>Sim, inclusive existe um debate sobre a precisão de métodos mesmo considerados confiáveis como C14 onde encontraram evidências de que o C14 pode ter até 50 milhões de anos de margem de erro: <a href=\"https://www.chemteam.info/Radioactivity/Radioactivity-Half-life-C14only.html\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.chemteam.info/Radioactivity/Radioactivity-Half-life-C14only.html</a><br/><span class=\"quote\">&gt;Sabe que existe métodos diferentes e eles convergem para um mesmo resultado?</span><br/>Nem sempre convergem para um mesmo resultado e por esse motivo que existem tantas interpretações diferentes para um mesmo fenômeno.<br/><span class=\"quote\">&gt;Sabe o que são cálculos matemáticos?</span><br/>Sim, mas matemática pode ser usada pra provar outros pontos de vista. Veja, por exemplo, com cálculo matemático você pode comprovar a teoria da gravitação universal, teoria da relatividade e mecânica relacional ao mesmo tempo. Matemática é uma ferramenta e não uma fonte de provas. Uma teoria não se baseia exclusivamente em matemática pois existem outros aspectos que não podem ser falseados através de cálculos.<br/><span class=\"quote\">&gt;você acha que o conhecimento matemático é impreciso ou falso?</span><br/>Eu acredito que seja preciso e verdadeiro. Mas o que isso tem a ver?<br/><span class=\"quote\">&gt;Você definitivamente não sabe como a ciência funciona</span><br/>Eu tenho literalmente 3 artigos publicados na área de ciências de dados. Um deles inclusive foi corrigindo vários erros cometidos por enciclopédias e revistas renomadas que representavam de forma equívoca curvas de distribuição normal. Dentre as correções estavam a Nature, Science e Encyclopedia Britannica para citar exemplos conhecidos.<br/><span class=\"quote\">&gt;idiota útil consumidor do Eberlin e do Inteligentista</span><br/>Bom, confesso que biologia evolutiva e astrofísica estão longe de ser minha área de domínio. Fiz uma pergunta honesta: não existe nenhuma explicação fora da terra jovem que justifique a porra do tecido mole conservado por milhões de anos. Nem mesmo a Mary Schweitzer, que descobriu o fóssil, conseguiu explicar o fenômeno. E sim, ela é uma evolucionista ferrenha."
                },
                {
                    "id": 92,
                    "message": "<a onclick=\"highlightReply('90', event);\" href=\"/sci/res/56.html#90\">&gt;&gt;90</a><br/><span class=\"quote\">&gt;Você não é calouro de antropologia em uma das instituições mais tradicionais do mundo</span><br/>Tem razão, sou <em>apenas</em> mestre em estatística e análise de dados com vários artigos e papers publicados em revistas especializadas. Mas realmente, quem deve ter razão é o travesti semi-analfabeto num fórum anônimo sobre tiktok."
                },
                {
                    "id": 93,
                    "message": "<a onclick=\"highlightReply('91', event);\" href=\"/sci/res/56.html#91\">&gt;&gt;91</a><br/>Falso e gay. Isso foi porque encontraram Carbono 14 em amostras de milhões de anos, mas o carbono 14 está se formando o tempo todo e está por todas as partes, mas da para diferenciar o carbono 14 formado por decaimento e o que estão sendo formados pelo bombardeamento de raios cósmicos. <br/>Me mostre um estudo onde mostre alguma divergência gritante de datação entre métodos diferentes.<br/>Mas falando de datação, cálculos matemáticos é uma das bases para provar os resultados. Todo aquele processo de contagem de meia-vida e etc, você deve saber disto.<br/>Tem tudo a ver e eu já expliquei.<br/>Existe sim explicação para o tal \"tecido mole\" Ele não está mole, como eu disse anteriormente, o material foi SUBSTITUÍDO por minerais, ele não está mole, ele FAZIA PARTE de alguma estrutura mole, e não há em nenhum lugar que diga que esse tipo de estrutura, a depender das condições, não possa se conservar. Mary Schweitzer teve que fazer uma carta explicando sobre isso, em nenhum momento ela sugeriu que o que encontrou tinha alguma coisa a ver com o fóssil ser recente ou a Terra não ter bilhões de anos. Os fósseis da região onde ela coletou o material tem como característica o cheiro de decomposição. Basicamente foi isso. Você caiu na narrativa do Eberlin e do Inteligentista."
                },
                {
                    "id": 94,
                    "message": "<a onclick=\"highlightReply('93', event);\" href=\"/sci/res/56.html#93\">&gt;&gt;93</a>"
                },
                {
                    "id": 95,
                    "message": "<span class=\"quote\">&gt;só 10k anos</span><br/>Kek. Perdi a image dos períodos, mas teve tanta merda."
                },
                {
                    "id": 96,
                    "message": "<a onclick=\"highlightReply('94', event);\" href=\"/sci/res/56.html#94\">&gt;&gt;94</a><br/>Não confia em mim não, já que você citou a Mary Schweitzer, procura as declarações dela depois desse ocorrido e o que ela disse. Ela tem muito mais autoridade que nós para falar sobre isso, já que esteve envolvida diretamente com a coleta e estudo do material. Saia dessa Matrix."
                },
                {
                    "id": 97,
                    "message": "Literalmente qualquer geólogo minimamente sério vai te dizer que um dilúvio como o descrito na Bíblia é impossível. Para cobrir o ponto mais alto da Terra (Monte Evereste) seriam necessários mais de 8 quilômetros de água; 10 metros de água fazem uma pressão igual a da atmosfera no nível do mar, 8000 metros são 800 atmosferas, suficiente pra destruir completamente a crosta mais superficial da Terra; um evento geológico dessa magnitude deixaria evidências físicas inquestionáveis na estrutura geofísica do nosso planeta, e mesmo assim nada do tipo nunca foi encontrado. O dilúvio provavelmente foi uma enchente local (forte e destrutiva, mas local) que afetou os povos hebreu e foi exagerado até virar uma lenda/mito, assim como a Guerra de Troia. <br/><br/><br/>Use o seu senso crítico."
                },
                {
                    "id": 98,
                    "message": "<span class=\"quote\">&gt;os dinossauros foram soterrados pelo dilúvio na época de Noé</span><br/>Perdi. Parei de ler aí. Crentelhos são burros pra caralho, puta que o pariu."
                },
                {
                    "id": 99,
                    "message": "<a onclick=\"highlightReply('97', event);\" href=\"/sci/res/56.html#97\">&gt;&gt;97</a><br/>Exatamente isso."
                },
                {
                    "id": 100,
                    "message": "<a onclick=\"highlightReply('97', event);\" href=\"/sci/res/56.html#97\">&gt;&gt;97</a><br/>Esqueci de falar, mas ainda temos que levar em conta que a Terra simplesmente não tem essa quantidade de água, e não existem mecanismo conhecidos de perda de água planetária em taxas significativas, muito menos pra levar embora essa quantidade grotesca de água."
                },
                {
                    "id": 101,
                    "message": "<a onclick=\"highlightReply('100', event);\" href=\"/sci/res/56.html#100\">&gt;&gt;100</a><br/>Pois é, pra onde foi toda a água do dilúvio? KEK."
                },
                {
                    "id": 102,
                    "message": "<a onclick=\"highlightReply('100', event);\" href=\"/sci/res/56.html#100\">&gt;&gt;100</a><br/><span class=\"quote\">&gt;mecanismos</span><br/>Fixado."
                },
                {
                    "id": 103,
                    "message": "OP, vou soltar uma pérola que talvez você nunca tenha estudado.<br/><br/>Vamos começar por um teólogo cristão especialista em Hebraico antigo que diz, segundo a gramática do Hebraico, a tradução em Gênesis 1 é diferente. Muitos acadêmicos não discordam dele. Dr. Michael Heiser argumenta que Deus não criou ex nihilo (a partir do nada, do zero, do começo de tudo) em Gênesis 1, e prova isso através da própria linguagem original.<br/><br/><a href=\"https://www.youtube.com/watch?v=Pw4FP7SdJmw\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"Pw4FP7SdJmw\">https://www.youtube.com/watch?v=Pw4FP7SdJmw</a><br/><br/>A tradução correta para Gênesis 1 seria \"QUANDO Deus Criou o Céu e a Terra, e a Terra estava sem forma e vazia [&hellip;]\"<br/><br/>Isso muda muita coisa: primeiro, começa a fazer sentido que o Espírito de Deus pairava sobre as águas (já existia água antes de tudo?). Deus ORGANIZA um planeta já existente, formado majoritariamente de água. Em Jó 38:4-7, nós vemos Deus conversar com Jó a respeito de quem ERGUEU a Terra como um arquiteto enquanto os anjos observavam, cantavam e comemoravam de alegria.<br/><span class=\"quote\"><br/>&gt;tá, o que isso tem a ver?</span><br/>Isso muda completamente uma perspectiva do criacionismo a respeito da IDADE da Terra. Deus ORGANIZA a Terra e a redondeza (o sistema solar) para suportar vida e o faz perfeitamente em um Fine Tuning. Mas a Terra já existia há muito tempo, como todo planeta estéril que você observa no cosmos.<br/><br/>Você sabia que a Terra tem TRÊS VEZES MAIS ÁGUA do que os oceanos contida em seu interior, água presa em compartimentos cristalinos por todo o seu manto? Se essa água subisse à superfície, cobriria a Terra inteira e o Monte Everest em até um quilômetro. <br/><br/><a href=\"https://www.independent.co.uk/news/science/earth-s-underground-oceans-could-have-three-times-more-water-than-the-surface-9534266.html\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.independent.co.uk/news/science/earth-s-underground-oceans-could-have-three-times-more-water-than-the-surface-9534266.html</a><br/><br/>Em Gênesis, Deus faz subir a terra acima das águas, separando os dois. E hoje, nós temos água contida nas profundezas da Terra. Até hoje os cientistas não conseguem explicar COMO isso aconteceu. A teoria de cometas trazendo gelo é tão ridícula que praticamente ninguém sério acredita mais nisso.<br/><span class=\"quote\"><br/>&gt;tá, mas o osso de dinossauro apresenta uma Terra jovem</span><br/>NÃO. O osso de dinossauro apresenta uma VIDA JOVEM. A Terra é antiga, anciã, mas a VIDA que foi feita do PÓ DA TERRA é completamente recente e todos os indícios genéticos não apontam para milhões de anos. Existe um \"relógio\" no DNA e a vida certamente é recente. Esse foi uma tese de doutorado de um cientista geneticista de Harvard que dá sua entrevista aqui:<br/><a href=\"https://www.youtube.com/watch?v=lfuCdS5DqGs\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"lfuCdS5DqGs\">https://www.youtube.com/watch?v=lfuCdS5DqGs</a><br/><br/>E aqui outro PhD, bioquímico, ex ateu, que explica porque o código genético é uma prova do criacionismo:<br/><a href=\"https://www.youtube.com/watch?v=Hw7DG7L6Gsw\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"Hw7DG7L6Gsw\">https://www.youtube.com/watch?v=Hw7DG7L6Gsw</a><br/><br/>Porém, a vida é feita da \"carne da Terra\", e a Terra é antiga. Então, na hora de datar a vida fóssil, que volta a fazer parte da Terra, nós encontramos evidências de que a vida é antiga (e concluem que a vida é antiga). Porém, quando vamos estudar aquilo que está vivo (o código genético) concluímos que a vida é recente.<br/><br/>Terra antiga, universo antigo, vida jovem. Essa é a verdade não apenas das escrituras, mas uma verdade cientificamente verificável. Enquanto o criacionismo atual não compreender isso, as evidências que provam uma Terra antiga sempre vão refutá-lo.<br/><br/>(O Darwinismo já está refutado por default, uma vez que nunca provou abiogênesis nem mesmo em condições pré bióticas extremamente controladas em laboratório. Até mesmo o pai do ateísmo moderno, Richard Dawkins, começa a admitir Design Inteligente, uma vez que a ciência atual está muito longe de explicar a origem espontânea da vida).<br/><br/>Obviamente toda a criação foi ex nihilo, em que só havia Deus e Ele criou tudo, mas claramente Gênesis 1 NÃO FALA DE CRIAÇÃO EX NIHILO, porque já havia anjos, já havia águas e já havia universo com leis da natureza para Deus estabelecer as fundações da Terra."
                },
                {
                    "id": 104,
                    "message": "<a onclick=\"highlightReply('97', event);\" href=\"/sci/res/56.html#97\">&gt;&gt;97</a><br/><span class=\"quote\">&gt;um dilúvio como o descrito na Bíblia é impossível</span><br/>Pesquise por teoria das hidroplacas. Tem literalmente mais água debaixo do solo do que no literal oceano. As águas inferiores seriam muito mais que suficiente para cobrir toda a terra."
                },
                {
                    "id": 105,
                    "message": "<span class=\"quote\">&gt;esse gerador de bundaardida sem nem ao menos</span><br/>Kek. Taca fogo neles, OP. A verdade corrói."
                },
                {
                    "id": 106,
                    "message": "Crentelho mais inteligente do chan."
                },
                {
                    "id": 109,
                    "message": "<a onclick=\"highlightReply('101', event);\" href=\"/sci/res/56.html#101\">&gt;&gt;101</a><br/>Que pergunta estúpida, kek.<br/>Da mesma maneira que Deus uniu dois hidrogênios e um oxigênio, ele pode muito bem separar."
                },
                {
                    "id": 110,
                    "message": "<a onclick=\"highlightReply('104', event);\" href=\"/sci/res/56.html#104\">&gt;&gt;104</a><br/>Mesmo assumindo que tem água o suficiente, ainda exigiria que toda ou quase toda a água do solo fosse pra cima, o que, de novo, deixaria profundos efeitos geológicos na estrutura terrestre."
                },
                {
                    "id": 111,
                    "message": "<a onclick=\"highlightReply('109', event);\" href=\"/sci/res/56.html#109\">&gt;&gt;109</a><br/><span class=\"quote\">&gt;qualquer contra-evidência ao modelo cristão é apresentada</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;ah, mas Deus fez assim pra parecer que não aconteceu desse jeito</span><br/><br/>Porra, mas aí fica fácil, kek. Se esse é o nível da discussão, só admita que seus modelos são irracionais e pronto."
                },
                {
                    "id": 112,
                    "message": "Burro."
                },
                {
                    "id": 113,
                    "message": "<a onclick=\"highlightReply('109', event);\" href=\"/sci/res/56.html#109\">&gt;&gt;109</a><br/>Falácia do deus das lacunas. Você pode usar essa justificativa para qualquer merda. Isso não é argumento. Cresça."
                },
                {
                    "id": 114,
                    "message": "<span class=\"quote\">&gt;&gt;108</span><br/>Está esquentando, e lá no sul já ficou molhadinha."
                },
                {
                    "id": 115,
                    "message": "O que isso significa?"
                },
                {
                    "id": 116,
                    "message": "<a onclick=\"highlightReply('114', event);\" href=\"/sci/res/56.html#114\">&gt;&gt;114</a><br/>A Lua-tan é bem fofinha."
                },
                {
                    "id": 117,
                    "message": "<a onclick=\"highlightReply('103', event);\" href=\"/sci/res/56.html#103\">&gt;&gt;103</a><br/><a onclick=\"highlightReply('103', event);\" href=\"/sci/res/56.html#103\">&gt;&gt;103</a><br/>Ouro. Fodendo salvo."
                },
                {
                    "id": 118,
                    "message": "Mais um fio do protestonto que não completou o Ensino Médio."
                },
                {
                    "id": 119,
                    "message": "A história inteira é inventada."
                },
                {
                    "id": 120,
                    "message": "<code><pre class=\"prettyprint\" style=\"display:inline-block\"><br/>                                            ██░░██          ░░░░                              <br/>      ░░                                    ██░░██        ░░    ░░                            <br/>    ░░  ░░                                  ██░░██        ░░    ░░                            <br/>      ░░                                    ██░░██          ░░░░                      ░░      <br/>                                            ██░░██                                  ░░  ░░    <br/>              ██████                        ██░░██                                    ░░      <br/>            ██      ████                    ██░░██                                            <br/>          ██    ████░░░░██                  ██░░██                                            <br/>            ████░░░░░░░░░░██                ██░░██                        ████████            <br/>██████  ████░░░░░░░░░░░░██  ██              ██░░██                      ██        ██          <br/>██░░  ██▒▒░░░░░░░░████░░██░░██              ██░░██                      ██  ████    ██        <br/>██████░░░░░░░░░░██    ░░  ░░██              ██░░██                      ████░░░░██    ██    ██<br/>      ████░░░░░░████▓▓░░░░░░░░██            ██░░██                    ██░░░░░░░░░░██████  ██  <br/>          ████░░░░░░░░░░░░▓▓▓▓██            ██░░██                  ██░░░░░░░░░░░░░░░░████    <br/>          ██░░██▓▓████████████              ██░░██              ████░░██░░░░░░░░░░░░░░░░    ██<br/>          ██          ██                    ██░░██            ██░░░░░░██░░████░░░░░░░░      ██<br/>            ▒▒████████              ░░      ██░░██          ██▓▓▓▓░░░░░░░░    ▓▓░░░░░░      ██<br/>                                  ░░  ░░    ██░░██            ██████░░░░░░██████░░░░████    ██<br/>                                    ░░░░    ██░░██                  ██░░░░░░░░░░░░██    ██  ██<br/>                                            ██░░██                    ██░░░░░░░░████    ██  ██<br/>        ░░░░                                ██░░██                    ██████████  ██      ██  <br/>      ░░    ░░                              ██░░██                    ██        ██          ██<br/>      ░░    ░░                              ██░░██                      ████████              <br/>        ░░░░                                ██░░████                                          <br/>                                          ████░░██▓▓██                                        <br/>                                        ██▓▓██░░██▓▓▓▓██                                      <br/>                                        ██▓▓████  ██▓▓██                                      <br/>                          ██████        ██▓▓██    ██▒▒██                                      <br/>                        ██▒▒▒▒░░░░      ██▓▓▓▓████▓▓▓▓██                                      <br/>                      ██▒▒▒▒▒▒░░▓▓        ██▓▓▓▓▓▓▓▓▓▓                                        <br/>                      ██▒▒▒▒▒▒██            ██▓▓▓▓▓▓                                          <br/>                      ██▒▒▒▒▒▒██            ██▓▓▓▓██                                ░░        <br/>                      ██▓▓▒▒▒▒██            ██▓▓▓▓██    ██████████                ░░  ░░      <br/>                      ██▓▓▒▒▒▒▒▒████        ██▓▓▓▓██████▒▒▒▒▒▒▒▒▒▒██████            ░░        <br/>                        ██▒▒▒▒▒▒▒▒▒▒██████████████▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒██                    <br/>                        ██▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒██                  <br/>                          ██▓▓▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▒▓▓▒▒▒▒▒▒▓▓▒▒▒▒▒▒██▒▒██▒▒██                <br/>                            ██▓▓▒▒▒▒▒▒▒▒▓▓▓▓▒▒▒▒▒▒▓▓▓▓▒▒▒▒▓▓▓▓▓▓▒▒▒▒▒▒██▒▒▒▒██                <br/>                              ████▒▒▒▒▒▒▓▓▓▓▒▒▒▒▒▒▓▓██▓▓████▓▓▒▒▒▒▒▒██▒▒██▒▒▒▒██              <br/>                                ░░██████████▓▓██████        ████▒▒▒▒▒▒▒▒▒▒▒▒▒▒██              <br/>                      ████                  ██▓▓▓▓██            ██▒▒▒▒▒▒▒▒▓▓▓▓██              <br/>                      ██▓▓██              ██▓▓▓▓▓▓██              ██▒▒▒▒▒▒▒▒██                <br/>                        ██▓▓████        ██▓▓▓▓▓▓██                  ████████                  <br/>            ░░          ██▓▓▓▓▓▓████████▓▓▓▓▓▓▓▓██                                            <br/>          ░░  ░░          ██▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓██                                              <br/>            ░░              ██▓▓▓▓▓▓▓▓▓▓▓▓▓▓██                                                <br/>                              ████▓▓▓▓▓▓████                                                  <br/>                                  ██████                                                      <br/>  ░░░░                                                        ░░                              <br/>  ░░░░                                        <br/></pre></code>"
                },
                {
                    "id": 121,
                    "message": "Tem anão que ainda morde schizoposting."
                },
                {
                    "id": 122,
                    "message": "<a onclick=\"highlightReply('121', event);\" href=\"/sci/res/56.html#121\">&gt;&gt;121</a><br/>Certo, agora me explique como caralho o tecido mole sobreviveu por 65 milhões de anos? Não tem explicação nenhuma senão a de que os dinossauros foram extintos há menos de 10 mil anos."
                },
                {
                    "id": 123,
                    "message": "<a onclick=\"highlightReply('118', event);\" href=\"/sci/res/56.html#118\">&gt;&gt;118</a><br/>Lacrou, vagabunda. Mas para o seu desprazer, sou mestre e tenho artigos e papers publicados:<br/><a onclick=\"highlightReply('92', event);\" href=\"/sci/res/56.html#92\">&gt;&gt;92</a> .<br/>Já você deve ser apenas uma puta aleatória que passa o dia vendo vídeos curtos sobre ciências."
                },
                {
                    "id": 124,
                    "message": "O cara fala em burrice e cita a bíblia e Noé. Aí fica difícil, amigão."
                },
                {
                    "id": 125,
                    "message": "<a onclick=\"highlightReply('124', event);\" href=\"/sci/res/56.html#124\">&gt;&gt;124</a><br/><span class=\"quote\">&gt;universo em expansão</span><br/>O profeta Isaías viveu há mais de 2 mil anos e escreveu que Deus “estende os céus como cortina, e os desenrola como tenda, para neles habitar.” Só nos anos mais recentes, os cientistas estão compreendendo que o universo está em expansão, se estendendo como os textos previram. E essa não é a única vez que a bíblia menciona o desenrolar e crescimento dos céus, mas a informação se repete no livro ao menos mais sete vezes.<br/><span class=\"quote\">&gt;terra esférica</span><br/>Numa época em que muitos acreditavam que a Terra era plana, a bíblia nos disse que sua forma era esférica. Na mesma passagem em que menciona o universo em expansão, Isaías 40:22, existe uma menção ao formato circular de nosso planeta: “Ele é o que está assentado sobre o círculo da terra”. Ainda existem outros trechos que falam sobre trabalhadores dormindo durante à noite, enquanto outros já estariam trabalhando no campo, nas atividades diárias, indicando a possibilidade de dia e noite simultâneos, como na Terra redonda.<br/><span class=\"quote\">&gt;a terra flutua livremente no espaço</span><br/>Em Jó 26:7, o profeta diz que “O norte estende sobre o vazio; e suspende a terra sobre o nada.” Mesmo que nos tempos primitivos alguns conhecimentos apontassem que a Terra estivesse apoiada em alguma superfície, incluindo conceitos bizarros como as costas de algum animal gigante ou os braços de poderoso guerreiro, a bíblia já apontava que o planeta não estava apoiado em nada. Hoje sabemos que essa é a visão correta, já que a Terra está livre no espaço.<br/><span class=\"quote\">&gt;o sangue é a fonte da nossa vida</span><br/>“Porque a vida da carne está no sangue”. Em Levítico 17:11, o versículo mostra o valor e importância do sangue para o corpo humano e para a vida. Até alguns anos atrás, pessoas tinham o sangue removido no tratamento de algumas doenças, podendo levar até mesmo à morte por falta dele. Hoje nós vemos que o sangue é necessário para manter a vida e a saúde, além de prover nutrientes para as células do corpo humano.<br/><span class=\"quote\">&gt;correntes marítimas</span><br/>Milhares de anos atrás, ainda não sei sabia como funcionavam as correntes marítimas, mas a bíblia já mencionava os fluxos dos oceanos, em Salmos 8:8: “As aves dos céus, e os peixes do mar, e tudo o que passa pelas veredas dos mares.” Só no século 19, o pesquisador Matthew Maury investigou as correntes e padrões das águas dos mares, melhorando os conhecimentos de navegação e duração de viagens no mar por meio do aproveitamento do fluxo.<br/><span class=\"quote\">&gt;matéria composta por partículas</span><br/>“Pela fé entendemos que os mundos pela palavra de Deus foram criados; de maneira que aquilo que se vê não foi feito do que é aparente.” Os textos bíblicos já sabiam que a matéria tinha componentes invisíveis ao olho humano, conhecimento que só foi descoberto no século 19. A partir daí, nós pudemos passar a compreender que toda matéria é o resultado de um conjunto de moléculas, átomos e outras partículas microscópicas que não conseguimos ver.<br/><span class=\"quote\">&gt;cada estrela é única</span><br/>Séculos antes do desenvolvimento dos telescópios e da compreensão das estrelas e outros astros que ocupam o espaço, os textos da bíblia já sabiam que havia uma diferenciação entre cada uma das estrelas. Numa das cartas aos Coríntios, é explicado que cada estrela tem o seu próprio valor. “Uma é a glória do sol, e outra a glória da lua, e outra a glória das estrelas; porque uma estrela difere em glória de outra estrela.”<br/><span class=\"rainbow quemUsaIssoCurteDaOReNoQuibe\"> E aí, desonesto filho de uma puta?! Vai continuar com esse papo furado de \"muh, religião ~le bad, mêo\"?</span>"
                },
                {
                    "id": 126,
                    "message": "Bump pra ler depois."
                },
                {
                    "id": 127,
                    "message": "Sei que é bait, mas é muita crioulice e ter baixo QI em acreditar em criacionismo, ou na bíblia de maneira literal. A concepção dos favelados crentes que conheço é de literalmente um homem gigante e barbudo dando início a tudo, e fazendo o ser humano diretamente do barro. Por que não iria surgir nenhum cientista querendo contraprovar tudo isso, tendo as evidências necessárias pra ganhar prestígio e dinheiro? Fora das ciências sociais, sempre tem cientistas tentando desmentir e contrapor um ao outro. Eles colocam isso mesmo em seus próprios artigos científicos."
                },
                {
                    "id": 128,
                    "message": "<a onclick=\"highlightReply('127', event);\" href=\"/sci/res/56.html#127\">&gt;&gt;127</a><br/><span class=\"quote\">&gt;por que não iria surgir nenhum cientista querendo contraprovar tudo isso, tendo as evidências necessárias pra ganhar prestígio e dinheiro?</span><br/>O que a foda? O que mais tem é cientista criacionista, anão. Se quiser um exemplo de pessoa famosa tem o Douglas. O homem é PhD em Física, possui vários artigos publicados em revistas científicas e journals. O que mais tem ao redor do mundo são comunidades cracionistas compostas por especialistas no assunto. Also, se quiser mais nomes: Professor Adauto Lourenço, Marcos Eberlin e João Paulo Reis Braga. Existem vários outros, mas esses são os mais \"populares\".<br/><span class=\"quote\">&gt;sempre tem cientistas tentando desmentir e contrapor um ao outro</span><br/>Sim, mas evolucionismo e big bang são dogmas científicos. Qualquer um que tente se opôr a estas ideias é tratado como esquizofrênico na comunidade científica, só ver como os nervos se inflamam ao ouvir que geólogo X é terraplanista, astrofísico Y é geocentrista etc etc. A ciência dominante é uma ciência ateísta pois quem financia quer propagar a destruição dos valores cristãos. Não importa a verdade, vivemos em um mundo de narrativas. Não existe ciência séria hoje em dia. Qualquer um que já tenha tentado publicar um artigo sabe a panelice do caralho que existe. Se você não se encaixa no status quo simplesmente não vai conseguir publicar em revistas de nome."
                },
                {
                    "id": 129,
                    "message": "Não existe universo, não exiiste espaço, nao existe planetas. O sol e os astros são somentes \"lâmpadas\" etéreas para colocadas para nos iluminar."
                },
                {
                    "id": 130,
                    "message": "Estude sobre datação por carbono 14."
                },
                {
                    "id": 131,
                    "message": "A ignorância dos anões é quase igual a do gado."
                },
                {
                    "id": 132,
                    "message": "<a onclick=\"highlightReply('130', event);\" href=\"/sci/res/56.html#130\">&gt;&gt;130</a><br/>Já falei sobre isso no fio. Alguns estudos mostram datação por C14 falhando ao testar mesmo ossadas mais de recentes de menos de 2000 mil anos. A margem de erro chegou aos 50 milhões de anos. Nenhum cientista sério acredita cegamente em C14.<br/><a onclick=\"highlightReply('131', event);\" href=\"/sci/res/56.html#131\">&gt;&gt;131</a><br/>Ignorância? Diga-me, você consegue comprovar que a terra realmente é velha ou está apenas tomando a palavra do seu cientista favorito como um fato irrefutável? O que vejo é que vocês nos chamam de burros por não acreditar em algo que vocês sequer entendem, muito menos sabem explicar. Qual a diferença entre você, que acredita cegamente num cientista qualquer, e um crentelho que acredita no <em>paxtô</em> de garagem? Literalmente nenhuma! Apenas aceitam o que um estranho fala e ainda chama os outros de loucos/burros/ignorantes por não aceitarem a loucura de vocês."
                },
                {
                    "id": 133,
                    "message": "<a onclick=\"highlightReply('132', event);\" href=\"/sci/res/56.html#132\">&gt;&gt;132</a><br/><span class=\"quote\">&gt;Já falei sobre isso no fio. Alguns estudos mostram datação por C14 falhando ao testar mesmo ossadas mais de recentes de menos de 2000 mil anos. A margem de erro chegou aos 50 milhões de anos. Nenhum cientista sério acredita cegamente em C14.</span><br/>Se a sua margem de erro é 50 milhões de anos é claramente um erro de amostragem, pois a datação máxima é 50 milhões de anos. Você errar uma conta matemática significa que matemática não é precisa? <br/>Além do mais, datação não é usada isoladamente e é exatamente dessa forma que aparecem esses erros."
                },
                {
                    "id": 134,
                    "message": "<a onclick=\"highlightReply('103', event);\" href=\"/sci/res/56.html#103\">&gt;&gt;103</a><br/>Post extremamente baseado."
                },
                {
                    "id": 135,
                    "message": "Lerei o Evangelho de Marcos hoje ou amanhã."
                },
                {
                    "id": 137,
                    "message": "<a onclick=\"highlightReply('75', event);\" href=\"/sci/res/56.html#75\">&gt;&gt;75</a><br/><span class=\"quote\">&gt;não conseguem diagnosticar uma morte com precisão</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;conseguem dizer até quantas vezes por dia se transava na pré-história através de um dente podre</span><br/>Piada."
                },
                {
                    "id": 140,
                    "message": "<span class=\"quote\">&gt;eu acredito nos fatos e na ciência</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;os dinossauros foram soterrados pelo dilúvio na época de Noé</span><br/><span class=\"quote\">&gt;dinossauros</span><br/><span class=\"quote\">&gt;Noé</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;acredito na ciência</span><br/><span class=\"quote\">&gt;so<strong>terra</strong>dos</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;dilúvio</span>"
                },
                {
                    "id": 142,
                    "message": "<a onclick=\"highlightReply('141', event);\" href=\"/sci/res/56.html#141\">&gt;&gt;141</a><br/>Sim, anão, com certeza você deve ser brilhante. Com certeza vários astrofísicos, biólogos e geólogos estão errados, quem está certo mesmo é o pedoleiro progressista num fórum anônimo de travestis.<br/>Se o argumento é tão ridículo assim, explique: como caralhos o tecido mole sobreviveu por dezenas de milhões de anos? De acordo com os <em>evoluteens</em> isso não seria possível, embora tenha acontecido."
                },
                {
                    "id": 143,
                    "message": "<a onclick=\"highlightReply('142', event);\" href=\"/sci/res/56.html#142\">&gt;&gt;142</a><br/><span class=\"quote\">&gt;Com certeza vários astrofísicos, biólogos e geólogos estão errados, quem está certo mesmo é o pedoleiro progressista num fórum anônimo de travestis.</span><br/>Engraçado é você fazer um apelo a autoridade quando a esmagadora maioria desses discordam de você. <br/>Mas quem está certo é o protestonto esquizo num fórum anônimo de travestis."
                },
                {
                    "id": 144,
                    "message": "<a onclick=\"highlightReply('143', event);\" href=\"/sci/res/56.html#143\">&gt;&gt;143</a><br/><span class=\"quote\">&gt;você fazer um apelo a autoridade</span><br/>Quem fez foi você. Ao falar que a maioria das pessoas são estúpidas, lembre-se que a maioria das pessoas acreditam em estórias como ida à lua, evolução, big bang, relatividade etc. Seria então você também um estúpido por acreditar na mesma coisa que o queijim minas acredita?<br/><span class=\"quote\">&gt;a esmagadora maioria desses discordam de você</span><br/>Sim, a maioria da comunidade também desacreditou Einstein quando este propôs a teoria da relatividade geral. Diziam que era loucura e que o Einstein era apenas um calouro revolucionário querendo jogar mais de 200 anos de pesquisa científica no lixo (física newtoniana).<br/><span class=\"quote\">&gt;protestonto esquizo</span><br/>Piadas em você, sou ateu. A diferença é que, ao contrário de você, não tomo por fatos irrefutáveis coisas que não posso provar. Vou falar algo que vai abalar o seu mundinho: ninguém na comunidade científica leva gente como Pirôla e Sacani a sério. São tratados como piada. Also, vou te contar outros segredos que vão explodir o seu cérebro de zoomer:<br/><span class=\"quote\">&gt;evolução não é consenso na comunidade científica</span><br/><span class=\"quote\">&gt;a maioria dos astrofísicos tem ressalvas quanto à teoria da relatividade de Einstein (inclusive muitos passaram a adotar a Física Relacional)</span><br/><span class=\"quote\">&gt;big bang é apenas um modelo e grande parte da comunidade científica não toma como fato</span><br/><span class=\"quote\">&gt;buracos negros, provavelmente, não existem (pesquise por \"estrela de vácuo gravitacional\")</span><br/><span class=\"quote\">&gt;é impossível provar que o homem foi à lua</span><br/>Tem mais coisas, mas sinto que pode ser demais para o seu cérebro de pigmeu."
                },
                {
                    "id": 145,
                    "message": "Bump para ler amanhã. Also, ótimo fio."
                },
                {
                    "id": 146,
                    "message": "<span class=\"quote\">&gt;encontram um crânio de uma pessoa com microcefalia</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;\"mêo, essa é a prova do homomerda de 2 milhões de anos atrás!\" </span>"
                },
                {
                    "id": 147,
                    "message": "<a onclick=\"highlightReply('92', event);\" href=\"/sci/res/56.html#92\">&gt;&gt;92</a><br/><span class=\"quote\">&gt;Tem razão, sou apenas mestre em estatística e análise de dados com vários artigos e papers publicados em revistas especializadas. </span><br/>Nem fodendo. <br/><br/>Só pelo que disse aqui já dá para ver que você é um palpiteiro de porra nenhuma: <br/><span class=\"quote\">&gt;. Um deles inclusive foi corrigindo vários erros cometidos por enciclopédias e revistas renomadas que representavam de forma equívoca curvas de distribuição normal</span><br/><br/>Erro em uma coisa básica do caralho como uma curva normal? Vai tomar no seu cu. Tome seus remédios que os artigos vão sumir, kek."
                },
                {
                    "id": 148,
                    "message": "<span class=\"quote\">&gt;Eles foram soterrados pelo dilúvio na época de Noé. </span><br/>E os dinossauros aquáticos?"
                },
                {
                    "id": 149,
                    "message": "<a onclick=\"highlightReply('146', event);\" href=\"/sci/res/56.html#146\">&gt;&gt;146</a><br/>Puro lulz! E ainda dizem que os loucos somos nós por não acreditarmos nessas baboseiras. Eles acreditam que esta simples \"fitinha\" da primeira pica explodiu aleatoreamente trocentas trilhões de vezes ao longo de bilhões de anos até que, num passe de mágica, se tornou um sistema complexo do caralho.<br/><a onclick=\"highlightReply('147', event);\" href=\"/sci/res/56.html#147\">&gt;&gt;147</a><br/><span class=\"quote\">&gt;esse espantalho</span><br/><span class=\"quote\">&gt;esse padrão de postagem</span><br/>O pessoal da ATEA dá VPN de graça para vocês shillarem falsa ciência na internet?<br/><a onclick=\"highlightReply('148', event);\" href=\"/sci/res/56.html#148\">&gt;&gt;148</a><br/>Também foram dizimados. A teoria das hidroplacas explica bem como isso aconteceu, mas resumindo em poucas palavras: o \"fundo\" da terra abriu e uma grande parte da água que havia debaixo do solo foi pra superfície. Os jatos de água chegaram a quilômetros de altura, descolando os continentes para a forma que a gente conhece hoje (deriva continental). Qualquer dinossauro que estivesse no mar teria sido soterrado para debaixo do solo. A terceira e a quarta picas mostram mais ou menos como que a ruptura destruiu quase tudo ao redor do planeta."
                },
                {
                    "id": 150,
                    "message": "<a onclick=\"highlightReply('144', event);\" href=\"/sci/res/56.html#144\">&gt;&gt;144</a><br/>AYYYY, literalmente protestonto esquizo"
                },
                {
                    "id": 151,
                    "message": "<a onclick=\"highlightReply('150', event);\" href=\"/sci/res/56.html#150\">&gt;&gt;150</a><br/><span class=\"quote\">&gt;(4)</span><br/>Não cansa, puta? Nem ao menos acredito em deus, pardo iletrado do caralho."
                },
                {
                    "id": 152,
                    "message": "Algo que podemos definir como responsável pela existência de toda a matéria que constitui o mundo e de toda complexidade dessa matéria, além de controlar toda essa matéria, isso é algo que podemos ter certeza de que existe.<br/>Religiões dizem saber como esse algo é e funciona, mas estão apenas supondo e não provando de forma concreta, estão seguindo palavras ditas por pessoas que disseram que esse algo entrou em contato com elas, essas pessoas podem ter imaginado ou podem ter mentido, além de existirem desde sempre pessoas que usam as religiões para benefício próprio, usando para isso o medo das pessoas e fazendo falsas promessas de redenção após a morte física.<br/>A ciência não está muito longe das religiões, a ciência está sempre errando em suas definições e descobrindo novas verdades sobre aquilo que definem como verdade, por isso assim como as religiões, não se deve acreditar cegamente na ciência."
                },
                {
                    "id": 154,
                    "message": "t. Papa Enzo"
                },
                {
                    "id": 155,
                    "message": "OP é parcialmente baseado!<br/><br/>Acertos:<br/><span class=\"quote\"><br/>&gt;0 provas de dinossauros</span><br/><span class=\"quote\">&gt;todo osso visto por você e qualquer outro humano são maquetes</span><br/><span class=\"quote\">&gt;animal petrificado, kek</span><br/><span class=\"quote\">&gt;nenhum animal jamais foi petrificado</span><br/><span class=\"quote\">&gt;todo material orgânico se desfaz</span><br/><span class=\"quote\">&gt;datação de carbono é falha e enviesada</span><br/><br/>Erros:<br/><span class=\"quote\"><br/>&gt;animais citados na bíblia são de período pós diluviano mas com outros nomes</span><br/><span class=\"quote\">&gt;não há outros planetas, não há Universo, apenas a Terra, sem cope de CGI da NASA</span><br/><span class=\"quote\">&gt;núcleo da terra de ferro líquido meu ovo, impossível saber que há abaixo há míseros 50km</span>"
                },
                {
                    "id": 156,
                    "message": "<a onclick=\"highlightReply('152', event);\" href=\"/sci/res/56.html#152\">&gt;&gt;152</a><br/>A diferença é que a ciência de verdade está disposta a corrigir os eventuais erros e se reformular quando refutada por alguma outra grande evidência, enquanto as religiões já possuem uma conclusão do mundo e independente do que surja de novas evidências, as religiões tentarão se manter firme com as velhas ideias já refutadas."
                },
                {
                    "id": 157,
                    "message": "<a onclick=\"highlightReply('156', event);\" href=\"/sci/res/56.html#156\">&gt;&gt;156</a><br/><span class=\"quote\">&gt;independente do que surja de novas evidências</span><br/><br/>Acorde, anão!<br/><br/>Toda evidência científica é sempre a mesma coisa:<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\"><br/>&lt;cientistas afirmam</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;especialistas dizem</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;pesquisadores confirmam</span><br/><span class=\"quote\"><br/>&gt;agumento de autoridade todoonde</span><br/><br/><span class=\"heading\" style=\"color:#a80000;\">NÃO HÁ EVIDÊNCIA DE PORRA NENHUMA!</span>"
                },
                {
                    "id": 158,
                    "message": "<a onclick=\"highlightReply('157', event);\" href=\"/sci/res/56.html#157\">&gt;&gt;157</a><br/><a onclick=\"highlightReply('156', event);\" href=\"/sci/res/56.html#156\">&gt;&gt;156</a><br/><br/>Cadê os ossos dos dinossauros?<br/>Cadê o lado escuro da Lua?<br/>Cadê fotos e vídeos da Terra, incluindo com eventos que se passam aqui de baixo vistos do espaço?"
                },
                {
                    "id": 160,
                    "message": "<a onclick=\"highlightReply('157', event);\" href=\"/sci/res/56.html#157\">&gt;&gt;157</a><br/>Eu me refiro a ciência feita de forma honesta, séria e não essa \"ciência\" que temos atualmente que só existe para confirmar os interesses escusos de quem contrata as pesquisas científicas."
                },
                {
                    "id": 161,
                    "message": "<a onclick=\"highlightReply('160', event);\" href=\"/sci/res/56.html#160\">&gt;&gt;160</a><br/>Ciência de verdade e honesta só é aplicada a pequenas coisas, como pesquisar migrações de animais, uma ou outra infecção, aerodinânica, materiais para construção, etc. As coisas realmente grandes da humanidade ficam guardadas a 7 chaves e ninguém tem acesso a provas, testes, resultados, nada disso."
                },
                {
                    "id": 162,
                    "message": "<a onclick=\"highlightReply('161', event);\" href=\"/sci/res/56.html#161\">&gt;&gt;161</a><br/><a onclick=\"highlightReply('160', event);\" href=\"/sci/res/56.html#160\">&gt;&gt;160</a><br/>Acrescentando:<br/><br/>A linha de câmeras Nikon P1000 (1000 foi a última versão) preferida dos Terra-planistas para mostrar que não há curvatura, fechou um contrato muito caro NASA. Que bom, não é mesmo? Agora teremos um avanço e tant-  oops, a NASA pagou para que a Nikon cancele o projeto e recolha do mercado as câmeras ainda não vendidas."
                },
                {
                    "id": 163,
                    "message": "<a onclick=\"highlightReply('157', event);\" href=\"/sci/res/56.html#157\">&gt;&gt;157</a><br/>This! Qualquer um com conhecimento básico de física sabe que 99% da astrofísica moderna é simplesmente impossível de ser testada em laboratório. Não à toa que quase toda semana alguém lança um modelo cosmológico diferente para interpretar fenômenos do universo. A fodenda paralaxe estelar (que muitos heliocentristas usam como evidência, kek) pode ser interpretada para fortalecer o geocentrismo. Ciência moderna é puro lulz! Os fatos não importam, mas sim quem fala.<br/><span class=\"quote\">&gt;&gt;159</span><br/><span class=\"quote\">&gt;a verdade vai emergir naturalmente algum dia</span><br/>Emergiu há pelo menos 2024 anos, o problema é que a humanidade é muito teimosa e insiste em negar as Boas Novas.<br/><a onclick=\"highlightReply('162', event);\" href=\"/sci/res/56.html#162\">&gt;&gt;162</a><br/>Não, mas o maluco é você, anão. O <em>certo</em> mesmo é olhar isso e achar <span class=\"cheiradorDeGas\" style=\"background:white;color:blue;\">(((normal)))</span>. Afinal de contas, é melhor confiar na NASA e nos políticos satanistas americanos do que acreditar no próprio bom-senso. Lembre-se: ignorância é força!"
                },
                {
                    "id": 164,
                    "message": "<a onclick=\"highlightReply('156', event);\" href=\"/sci/res/56.html#156\">&gt;&gt;156</a><br/>Sim, mas a ciência assim como as religiões, apenas atiram no escuro, só diferenciando que a ciência não insiste em atirar na mesma direção e procurar acertar algo, tentando e errando para ajudar a humanidade, enquanto religiões querem forçar suas ideias."
                },
                {
                    "id": 165,
                    "message": "<a onclick=\"highlightReply('56', event);\" href=\"/sci/res/56.html#56\">&gt;&gt;56</a><br/>Dê mais referencias então, infelizmente me interessei"
                },
                {
                    "id": 166,
                    "message": "Eu amo essas threads. Um monte de gente que mal sabe porcentagem ou o básico de respiração celular desbancando os pilares da ciência moderna."
                },
                {
                    "id": 167,
                    "message": "<a onclick=\"highlightReply('166', event);\" href=\"/sci/res/56.html#166\">&gt;&gt;166</a><br/>E qual o problema, filho da puta? Ciência agora virou dogma? Não pode mais questionar? Não pode mais propôr ideias diferentes? Instaurem logo uma tecnocracia nesta merda de país, seus secularistas filhos de puta!<br/>Adoram chamar os evanjegues e catolicornos e burros por acreditarem em religião, mas vocês não fazem diferente. Entendem caralho nenhum sobre a ciência moderna e ainda assim defendem com unhas e dentes. Me diga, quantos fósseis de dinossauro você já viu? Como fez a datação da porra do fóssil? Como consegue provar que a terra de fato tenha bilhões de anos? Você não consegue provar nada disso, seu crioulo do cu roxo! Você apenas aceita a palavra dos pastor-, digo, cientisas e aceitam sem questionar. A diferença entre mim e você é que você cegamente aceita esses absurdos sem questionar, enquanto que prefiro questionar."
                },
                {
                    "id": 168,
                    "message": "Vá se tratar, professor pimba-pimba. Não conseguiu casar as filhas feias e está cada vez mais louco."
                },
                {
                    "id": 169,
                    "message": "Bump."
                },
                {
                    "id": 170,
                    "message": "Bump."
                },
                {
                    "id": 171,
                    "message": "Você me parece boa pessoa, OP, embora um pouco prepotente. Procure sobre teoria do universo elétrico. O resto você se vira, falarei mais nada."
                },
                {
                    "id": 172,
                    "message": "<a onclick=\"highlightReply('56', event);\" href=\"/sci/res/56.html#56\">&gt;&gt;56</a><br/><span class=\"quote\">&gt;O que aconteceu foi que o mundo inteiro inundou em muito pouco tempo, soterrando todos os dinossauros e outras formas de vida que existiam naquela época.</span><br/><span class=\"quote\"><br/>&gt;Dinossauros soterrados por toda a Terra</span><br/><span class=\"quote\">&gt;Construção civil abrindo buracos em tudo quanto é lugar sem achar pelo menos 1 ossada por dia</span><br/><span class=\"quote\">&gt;Museus admitindo abertamente que os ossos exibidos são RÉPLICAS</span><br/><br/>Perdi duro com o OP tentando refutar texto de uma religião com texto de outra religião."
                },
                {
                    "id": 173,
                    "message": "<a onclick=\"highlightReply('172', event);\" href=\"/sci/res/56.html#172\">&gt;&gt;172</a><br/>Meus lados! Por um lado achei que era a cabeça do Pirôla no dinossauro, hue."
                },
                {
                    "id": 175,
                    "message": "<a onclick=\"highlightReply('167', event);\" href=\"/sci/res/56.html#167\">&gt;&gt;167</a><br/>Kek, o Einstein do Paraguai ficou putinho."
                },
                {
                    "id": 176,
                    "message": "<a onclick=\"highlightReply('175', event);\" href=\"/sci/res/56.html#175\">&gt;&gt;175</a><br/>Estou errado por acaso? Ciência virou dogma? Cientistas tornaram-se bispos? Questionar agora é heresia? Que punam-me com morte, então. Mil vezes estar morto como um questionador do que viver como gado conformado. Pau no seu cu, escravo de Darwin.<br/><span class=\"quote\">&gt;&gt;174</span><br/>Reportado, bot da ATEA."
                },
                {
                    "id": 177,
                    "message": "Baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo, baga-canudo."
                },
                {
                    "id": 178,
                    "message": "<span class=\"quote\">&gt;A Terra foi criada há menos de 10.000 anos.</span><br/>Caralho, acabou para você. Você crê na cosmogonia hebraica, não é? Responda-me de forma clara: como havia água em forma líquida, se teu deus criou o sol em dias posteriores? Responda, crente."
                },
                {
                    "id": 179,
                    "message": "<a onclick=\"highlightReply('178', event);\" href=\"/sci/res/56.html#178\">&gt;&gt;178</a><br/>O manto que cobre o núcleo da terra era mais fino no passado, então a temperatura do núcleo era suficiente para esquentar as águas primordiais. É justamente o que é descrito no Gênesis quando D'us separa \"águas de águas\" ele separou a água subterrânea das águas dos oceanos também. By the way, existe mais água debaixo da terra do que nos oceanos. Próxima pergunta.<br/><span class=\"quote\">&gt;responda, crente</span><br/>Não sou crente."
                },
                {
                    "id": 180,
                    "message": "<span class=\"quote\">&gt;meu senso comum de estudante de escola pública brasileira&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;método científico </span><br/><br/>Sim, anão. Claro que sim."
                },
                {
                    "id": 181,
                    "message": "<span class=\"quote\">&gt;terra foi criada há mais de 10 mil anos</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;não muda em nada no meu dia e continuarei precisando acordar cedo para trabalhar até morrer</span><br/><span class=\"quote\">&gt;a terra foi criada há menos de 10 mil anos</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;não muda em nada no meu dia é continuarei precisando acordar cedo para trabalhar até morrer</span><br/><br/>Literalmente o fio mais irrelevante do chan hoje."
                },
                {
                    "id": 183,
                    "message": "<span class=\"quote\">&gt;Terra e universo existem a bilhões de anos</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;Fazem apenas 2000 anos que o suposto filho de deus surgiu</span><br/><br/>Te faz pensar."
                },
                {
                    "id": 184,
                    "message": "AYY LMAO! Esse é o tópico mais \"pega brainlet\" que eu já vi.<br/><span class=\"quote\"><br/>&gt;VOCÊ ACREDITA NA \"SIENSIA MODERNA\"? PFFFT! GADO! PARE DE SER ENDOUTRINADO!</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;COMO OUSA A QUESTIONAR MEUS \"DADOS\" CUIDADOSAMENTE CEREJAPEGADOS POR MIM, DOS QUAIS EU NUNCA OS MOSTRAREI, POIS CLARAMENTE NEM SEI DO QUE SE TRATA PORQUE NÃO LI MAIS DO QUE O TÍTULO!? VOCÊ ESTÁ DUVIDANDO DA MINHA CIÊNCIA?</span><br/><span class=\"quote\"><br/>&gt;PARE DE ACREDITAR NOS <span class=\"cheiradorDeGas\" style=\"background:white;color:blue;\">(((CIENTISTAS)))</span>, HE HE HE. SÓ PRODUZEM BOSTA!</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;COMO OUSA ME QUESTIONAR? EU SOU DOTÔ COM VARIOS PEIPERS PUBLICADOS!</span><br/><span class=\"quote\"><br/>&gt;HE HE HE, VOSSES SAUM GADUS DEMAIS, ACREDITAM EM MONTE DE BOSTA QUE NÃO TEM PROVA ALGUMA! TRATAM AS COISAS COMO DOGMAS! EU NEM SOU CRENTE, SÓ ACREDITO EM EVIDÊNCIAS, HEHEHEH!</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;COMO ASSIM VOCÊ NÃO ACREDITA NA MINHA TEORIA DO CARALHO DE ÁGUA QUE SAIU DO CENTRO DA TERRA BASEADO EM 2 (DUAS) AMOSTRAS SINGULARES DE MINERAIS, UMA DE UM METEORITO E OUTRA DE UMA INCLUSÃO EM UM DIAMANTE MINÚSCULO? EM CATIRIPAPOS 11:24, SEGUNDO MEU PAXTÔ DA SEITA PROTESTONTE FÚRIA INDEPENDENTE DO DUPLO TWIST CARPADO DO VIGÉSIMO QUARTO DIA A CHUVA DO DILÚVIO É NA VERDADE É O PÊNIS GIGANTE QUE SAIU DO CENTRO DA TERRA E MIJOU POR 100 DIAS E 100 NOITES&hellip;.</span><br/><br/>Pior de tudo é que eu não posso falar que o OP é desonesto, pois teria que lhe atribuir capacidade cognitiva para tal. Ele é apenas doente."
                },
                {
                    "id": 185,
                    "message": "<a onclick=\"highlightReply('179', event);\" href=\"/sci/res/56.html#179\">&gt;&gt;179</a><br/><span class=\"quote\">&gt;núcleo da terra</span><br/><br/>Estou perdendo duro com esse OP.<br/><br/>O buraco mais fundo do qual se tem notícia tem 8km de profundidade e foi feito pelos soviéticos durante a guerra fria.<br/><br/>Como é que alguém pode dizer o que existe ou não 1000km abaixo da superfície se superpotências admitem que o máximo perfurado não chega nem mesmo aos 10km?"
                },
                {
                    "id": 186,
                    "message": "<span class=\"quote\">&gt;a Terra foi criada</span>"
                },
                {
                    "id": 187,
                    "message": "<a onclick=\"highlightReply('173', event);\" href=\"/sci/res/56.html#173\">&gt;&gt;173</a>"
                },
                {
                    "id": 188,
                    "message": "Movam para o /his, moderação."
                },
                {
                    "id": 189,
                    "message": "<a onclick=\"highlightReply('144', event);\" href=\"/sci/res/56.html#144\">&gt;&gt;144</a><br/><span class=\"quote\">&gt;lembre-se que a maioria das pessoas acreditam em estórias como ida à lua, evolução, big bang, relatividade etc.</span><br/>Pela sua convicção, você me parece mais um opositor ferrenho dessas teorias científicas fundamentais do que um mero cético interessado no assunto. Para saber se sequer vale a pena discutir, você ao menos consegue explicar o que é o que você crítica com tanta ênfase? Não me entenda errado, eu sei bem o comprometimento que a teoria da relatividade geral/especial demanda para ser realmente compreendidas, bem como todo o conjunto de conceitos que ela foi construída em cima, por isso volto a perguntar: você sequer domina as áreas da matemática que te possibilitam entender o que você está críticando, a saber: Geometria Riemanniana e o Cálculo Tensorial? ou você é um crente com QI de temperatura ambiente replicando o que ouviu por aí?"
                },
                {
                    "id": 190,
                    "message": "Bump para ler depois."
                },
                {
                    "id": 191,
                    "message": "<span class=\"quote\">&gt;ele precisa acreditar que a terra tem 10 mil anos para acreditar em Deus</span><br/><span class=\"quote\">&gt;ele acha que qualquer evento no campo da física afeta a metafísica de alguma forma</span><br/>A plebe é foda."
                },
                {
                    "id": 192,
                    "message": "<a onclick=\"highlightReply('189', event);\" href=\"/sci/res/56.html#189\">&gt;&gt;189</a><br/><span class=\"quote\">&gt;o que é o que você crítica com tanta ênfase?</span><br/>A comunidade científica moderna.<br/><span class=\"quote\">&gt;sei bem o comprometimento que a teoria da relatividade geral/especial demanda para ser realmente compreendidas</span><br/>A questão não é se a teoria é difícil ou fácil de entender, mas sim a quantidade de inflexões e paradoxos criados. A teoria da relatividade é o modelo da ignorância, afirmam que 94% do universo é composto por energia e matéria escura, algo que sequer podem provar em laboratório, é um literal ex-machina para tapar buracos. <br/><span class=\"quote\">&gt;você sequer domina as áreas da matemática que te possibilitam entender o que você está críticando, a saber: Geometria Riemanniana e o Cálculo Tensorial</span><br/>Não sei se acompanhou o fio desde o começo, mas sou mestre em estatística na subárea de análise de dados. Então sim, tive contato com esses assuntos apesar de não terem sido o foco da minha pesquisa.<br/><span class=\"quote\">&gt;você é um crente com QI de temperatura ambiente</span><br/>Mais uma vez pergunto: você leu o restante do fio? Sou ateu, mas não é por isso que sou obrigado a concordar com tudo que a maioria fala. Eu não duvido por birra ou algo semelhante, mas sim por entender que de facto não fazem sentido. Acredito que a terra seja um geoide, que possessões demoníacas sejam apenas um estado de transe, que o universo tenha seus 13-14 bilhões de anos etc etc. Os pontos que discordo são muito \"pontuais\", para nomear alguns: teoria da relatividade, vida fora da terra e big bang. Lembrando que tanto vida fora da terra quanto ida à lua não são ciência, mas sim uma propaganda governamental sem nenhuma evidência concreta.<br/>Sobre relatividade moderna, eu não discuto muito pois lá no fundo trata-se apenas de um modelo que não pode ser provado em laboratório. E sim, uma teoria científica pra mim precisa ser passível de ser falseada, testada e reproduzível, o que não é o caso da teoria da relatividade. Vocês, relativistas, nem ao menos podem provar a existência do tempo-espaço. A teoria de vocês não tem respaldo nenhum na realidade. Recomendo fortemente pesquisar por mecânica relacional, modelo proposto pelo Dr. André Koch de Assis.<br/><a onclick=\"highlightReply('191', event);\" href=\"/sci/res/56.html#191\">&gt;&gt;191</a><br/>Eu nem ao menos acredito em deus, crioulo do cu roxo. Pra mim não faz diferença se a bíblia diz X ou Y, o que me importa são os fatos: o universo surgiu pronto. Não existe inflação, não existe matéria/energia escura, não existe espaço-tempo etc. Todas essas merdas são literais ex-machina criados para tapar os buracos da relatividade de Einstein.<br/><span class=\"quote\">&gt;a plebe é foda</span><br/>Você é literalmente negro."
                },
                {
                    "id": 193,
                    "message": "Então aquela música do \"eu nasci há 10.000 anos atrás\" significa isso?. Estou redpillado."
                },
                {
                    "id": 194,
                    "message": "<a onclick=\"highlightReply('192', event);\" href=\"/sci/res/56.html#192\">&gt;&gt;192</a><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;eu não discuto muito pois lá no fundo trata-se apenas de um modelo que não pode ser provado em laboratório</span><br/>O que não foi provado experimentalmente na relatividade? A dilatação do espaço foi provada pelo Eclipse lunar e os cálculos de dilatação temporal são todos levados em conta quando se trata da operação de satélites. Múons também provam a dilatação temporal.<br/>Tudo isso é, como você diz: \"passível de ser falseada, testada e reproduzível.\""
                },
                {
                    "id": 195,
                    "message": "<a onclick=\"highlightReply('192', event);\" href=\"/sci/res/56.html#192\">&gt;&gt;192</a><br/><span class=\"quote\">&gt;a teoria da relatividade é o modelo da ignorância, afirmam que 94% do universo é composto por energia e matéria escura</span><br/>Novamente, você usa \"buzzwords\", não elabora seus pontos e sai fazendo afirmações ao léu. Energia e matéria escura só foram surgir décadas depois da formulação da TGR, e não foi a partir da TGR que ela foi descoberta, portanto, como esperado, não vejo o nexo causal entre os assuntos.<br/><span class=\"quote\">&gt;algo que sequer podem provar em laboratório</span><br/>Isso é a mais pura desonestidade. Eu consigo citar pelo menos trinta experimentos que corroboram com o modelo da Relatividade.<br/>A deflexão da luz em Sobral, previsão da elipse orbital de Mercúrio, efeitos da radiação cósmica de fundo em micro-ondas, o desvio gravitacional para o vermelho, entre outras muitas."
                },
                {
                    "id": 196,
                    "message": "<a onclick=\"highlightReply('194', event);\" href=\"/sci/res/56.html#194\">&gt;&gt;194</a><br/><span class=\"quote\">&gt;dilatação do espaço foi provada pelo Eclipse lunar</span><br/>Facilmente explicada através do éter. A luz poderia se curvar devido a interações com o éter. Uma massa como o Sol poderia causar uma densificação ou perturbação no éter ao seu redor. Essa densificação poderia alterar a velocidade e a trajetória das ondas de luz que passam próximas a essa massa.<br/>Also, torno de objetos massivos, o éter possui uma densidade maior. Assim, a luz que passa perto desses objetos segue um caminho curvado, similar à forma como a luz se refrata ao passar por diferentes meios com índices de refração variáveis. Isso criaria uma espécie de efeito de lente gravitacional. Isso explicaria facilmente a mudança na posição das estrelas durante um eclipse solar<br/><span class=\"quote\">&gt;múons também provam a dilatação temporal</span><br/>Falso e gay. Existe uma linha de pensamento que afirma que os múons são altamente influenciados pelo ambiente, o que poderia afetar a taxa de decaimento deles. Outra coisa, os múons em alta velocidade têm propriedades que diferem das partículas em repouso, não necessariamente devido à dilatação temporal, isso foi literalmente discutido poucos anos depois da publicação de Anderson e Neddermeyer.<br/><span class=\"quote\">&gt;tudo isso é, como você diz: \"passível de ser falseada, testada e reproduzível.\"</span><br/>Não, não é. É justamente pela imprecisão de reprodução que existem convergências quanto a isto."
                },
                {
                    "id": 197,
                    "message": "<a onclick=\"highlightReply('163', event);\" href=\"/sci/res/56.html#163\">&gt;&gt;163</a><br/><span class=\"heading\" style=\"color:#a80000;\">A IGNORÂNCIA É ATREVIDA.</span><br/>Não se esqueça dessa frase, meu bom anão. Que Deus te abençoe hoje e sempre."
                },
                {
                    "id": 198,
                    "message": "O sistema terra tem milhões de anos, não foi criada como a ciência explica, e sim já foi habitada por várias espécies mais inteligentes que a nossa."
                },
                {
                    "id": 199,
                    "message": "Estou supreso com a quantidade de gado do sistema nesse fio. A qualidade do chan realmente baixou."
                },
                {
                    "id": 200,
                    "message": "<a onclick=\"highlightReply('196', event);\" href=\"/sci/res/56.html#196\">&gt;&gt;196</a><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;Facilmente explicada através do éter</span><br/>Não, não é. Inexiste partícula para dar margem a isso e por essa mesma razão considero materia escura-energia escura pura balela e artefato de técnica, o próprio Rajendra Gupta veio com uma ideia desse tipo, e isso vai mais contra o modelo atual de Big Bang do que contra a relatividade em si. Also, Michelson-Morley já provaram que éter não existe.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;Also, torno de objetos massivos, o éter possui uma densidade maior</span><br/>Além de não existir partícula identificável para esse éter, já que ela teria de ser gravitacionalmente mediada para se acumular em torno de objetos massivos, a própria deveria ter massa. E seria constituída de uma forma completamente exótica já que com maiores densidades, generalisticamente falando teria maiores índices de refração e não o contrário, o que levaria a resultados opostos aos observados.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;Isso explicaria facilmente a mudança na posição das estrelas durante um eclipse solar</span><br/>Falta de provas. Also, a órbita de satélites sofre efeitos relativisticos e para isso você não tem explicação.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\"><br/>&lt;Existe uma linha de pensamento que afirma que os múons são altamente influenciados pelo ambiente</span><br/>Então qual seria o bóson que intermediaria a relação? Mais uma partícula fantasma aparece para encaixar esse seu modelo.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;os múons em alta velocidade têm propriedades que diferem das partículas em repouso</span><br/>Sim, e se comportam exatamente como o previsto pela relatividade geral. Mais um ponto para a teoria do narigudo que detestava o Rio de Nojeira.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;isso foi literalmente discutido poucos anos depois da publicação de Anderson e Neddermeyer</span><br/>Quem discutiu? Qual a fonte e hipótese, qual o modelo matemático?<br/><br/>Não sei não, anão, sua argumentaçao me pareceu fraca."
                },
                {
                    "id": 201,
                    "message": "<a onclick=\"highlightReply('199', event);\" href=\"/sci/res/56.html#199\">&gt;&gt;199</a><br/>O reddit e a panelinha do cancro estão em peso neste chan, isso explica muita coisa. Also, como o N. não tem uma postura mais rígida com esse povo, eles sentem-se à vontade para espalhar a bosta progressista/modernista deles aqui pois sabem que não há consequência.<br/>Não acho que isso vá mudar, então me resta lamentar pela falta de senso crítico dos atuais anões.<br/><a onclick=\"highlightReply('200', event);\" href=\"/sci/res/56.html#200\">&gt;&gt;200</a><br/><span class=\"quote\">&gt;Michelson-Morley já provaram que éter não existe</span><br/>Falso e gay. Lorentz e Fitzgerald propuseram a contração dos comprimentos e o tempo de dilatação como uma forma de reconciliar os resultados negativos do experimento com a existência do éter. By the way, essas ideias foram incorporadas na relatividade restrita do seu deus Einstein.<br/>Isso não prova de forma definitiva sua inexistência; apenas mostrou que se o éter existe, ele não interage com a luz da maneira que o éter luminífero clássico previa<br/><span class=\"quote\">&gt;além de não existir partícula identificável para esse éter</span><br/>O éter pode ser um campo contínuo ou uma substância com propriedades que ainda não entendemos completamente. Mesmo na sua religião Einsteiniana existem conceitos como a matéria e a energia escuras, que são ideias atualmente não compreendidas.<br/><span class=\"quote\">&gt;a órbita de satélites sofre efeitos relativisticos</span><br/>O éter denso ao redor da Terra afeta a propagação da luz e das ondas eletromagnéticas de forma semelhante à previsão da relatividade. É uma explicação totalmente válida e plausível.<br/><span class=\"quote\">&gt;e para isso você não tem explicação</span><br/>Eu não sou astrofísico, apenas um curioso. Minha área de formação é estatística, então posso estar falando merda. <br/><span class=\"quote\">&gt;qual seria o bóson que intermediaria a relação</span><br/>Talvez ainda não tenha sido descoberto, isso não significa necessariamente que não exista. Nenhum modelo ou teoria científica surge 100% pronta, é normal que outros conceitos surjam com o passar do tempo para compreendermos melhor a demonstração.<br/><span class=\"quote\">&gt;Sim, e se comportam exatamente como o previsto pela relatividade geral</span><br/>Sim, mas este comportamento pode ser reinterpretado em um contexto onde o éter desempenha um papel na modificação do espaço local ao redor de partículas em movimento rápido.<br/><span class=\"quote\">&gt;qual o modelo matemático?</span><br/>A ausência de um modelo matemático completo não invalida a exploração de teorias alternativas. <br/><span class=\"quote\">&gt;não sei não, anão, sua argumentaçao me pareceu fraca</span><br/>Traduzindo: você não gosta de pensar na possibilidade de que o dubaiense pedófilo possa estar errado."
                },
                {
                    "id": 202,
                    "message": "<a onclick=\"highlightReply('201', event);\" href=\"/sci/res/56.html#201\">&gt;&gt;201</a><br/><span class=\"quote\">&gt;apenas mostrou que se o éter existe, ele não interage com a luz da maneira que o éter luminífero clássico previa</span><br/>O que torna uma explicação ainda pior que matéria escura.<br/><span class=\"quote\"><br/>&gt;Mesmo na sua religião Einsteiniana existem conceitos como a matéria e a energia escuras, que são ideias atualmente não compreendidas</span><br/>Faço dessas palavras <a onclick=\"highlightReply('195', event);\" href=\"/sci/res/56.html#195\">&gt;&gt;195</a> as minhas.<br/><span class=\"quote\"><br/>&gt;O éter denso ao redor da Terra afeta a propagação da luz e das ondas eletromagnéticas de forma semelhante à previsão da relatividade. É uma explicação totalmente válida e plausível</span><br/>A alteração do tempo em relação a diferentes referenciais literalmente prova isso, relógios atômicos na estação espacial provam a mesma coisa. O que você disse não é uma explicação, não é a luz que está sendo alterada nesse caso, mas o tempo que não se passa de maneira uniforme.<br/><span class=\"quote\"><br/>&gt;O éter denso ao redor da Terra afeta a propagação da luz e das ondas eletromagnéticas de forma semelhante à previsão da relatividade. É uma explicação totalmente válida e plausível.</span><br/>Basicamente substituindo o conceito de espaço pelo de eter.<br/><span class=\"quote\"><br/>&gt;Sim, mas este comportamento pode ser reinterpretado em um contexto onde o éter desempenha um papel na modificação do espaço local ao redor de partículas em movimento rápido</span><br/>O éter não afetaria o espaço, e o que está sendo alterado é a meia vida da partícula, o seu tempo de existência, não o espaço ao redor dela, o que o éter faria de acordo com o que você está propondo seria encurtar o espaço, o vai contra a ideia inicial de eter que é manter um referencial único e geral para tudo.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\"><br/>&lt;A ausência de um modelo matemático completo não invalida a exploração de teorias alternativas. </span><br/>Ainda não me respondeu quem discutiu, gostaria de ler a respeito, cadê os artigos e quem propôs.<br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\"><br/>&lt;você não gosta de pensar na possibilidade de que o dubaiense pedófilo possa estar errado</span><br/>Me parece mais que você QUER que ele esteja errado, no que você apontou, é onde parece que ele está mais certo. E sim, acho que no final, ele estará errado, mas não pelos motivos que você elencou."
                },
                {
                    "id": 203,
                    "message": "<a onclick=\"highlightReply('195', event);\" href=\"/sci/res/56.html#195\">&gt;&gt;195</a><br/><span class=\"quote\">&gt;deflexão da luz em Sobral</span><br/>Explicado em <a onclick=\"highlightReply('196', event);\" href=\"/sci/res/56.html#196\">&gt;&gt;196</a><br/><span class=\"quote\">&gt;previsão da elipse orbital de Mercúrio</span><br/>Não sabia dessa, vou precisar pesquisar.<br/><span class=\"quote\">&gt;efeitos da radiação cósmica de fundo em micro-ondas</span><br/>Causado pela fenômeno da luz cansada. Pesquise por espaço superfluido quântico.<br/><span class=\"quote\">&gt;o desvio gravitacional para o vermelho</span><br/>Éter -&gt; tired light -&gt; redshift cosmológico. Atenção, estou falando em redshift COSMOLÓGICO, então não venha usar efeito Doppler como carta coringa. Also, redshift não é aceito como prova cabal."
                },
                {
                    "id": 204,
                    "message": "Moderação, mova o fio para o /his ou /x, por favor."
                },
                {
                    "id": 220,
                    "message": "Bom fio."
                },
                {
                    "id": 229,
                    "message": "Por que colocaram essa merda de fio de cristão querendo falar sobre ciência no /sci/? Nem Aqui eu posso ter paz de crentelhos tecendo opiniões merdas que eu não quero saber?"
                }
            ]
        },
        {
            "id": 221,
            "replies": [
                {
                    "id": 221,
                    "message": "Como você refuta esse vídeo?"
                },
                {
                    "id": 222,
                    "message": "Eu não ligo para o vídeo pois ele não me afeta."
                },
                {
                    "id": 223,
                    "message": "Eu não refuto. Estão claras as evidências.<br/>A China vai ser o primeiro país a colocar um homem na lua. Vocês vão ver."
                },
                {
                    "id": 224,
                    "message": "Assunto encerrado."
                },
                {
                    "id": 225,
                    "message": "Verdade ou não, como isso afeta a minha vida sexual?"
                },
                {
                    "id": 226,
                    "message": "<a onclick=\"highlightReply('224', event);\" href=\"/sci/res/221.html#224\">&gt;&gt;224</a><br/><span class=\"heading\" style=\"color:#a80000;\">EU IREI DEBOONKAAAR!</span>"
                },
                {
                    "id": 227,
                    "message": "<a onclick=\"highlightReply('226', event);\" href=\"/sci/res/221.html#226\">&gt;&gt;226</a><br/><span class=\"quote\">&gt;eu irei acreditar cegamente em mentiras</span>"
                }
            ]
        },
        {
            "id": 32,
            "replies": [
                {
                    "id": 32,
                    "message": "Não estava preparado para essa vermelhinha."
                },
                {
                    "id": 33,
                    "message": "Bom vídeo e ótimo canal. A geogirl é uma gostosa."
                },
                {
                    "id": 37,
                    "message": "<span class=\"quote\">&gt;&gt;34</span><br/><span class=\"heading\" style=\"color:#a80000;\">RESPEITE A GEOGIRL, FILHO DA PUTA!</span>"
                }
            ]
        },
        {
            "id": 47,
            "replies": [
                {
                    "id": 47,
                    "message": "Vamos conter nesse fio todos os avanços do chat GPT, não vejo a hora de eles colocarem isso dentro de um robô da BostonDynamics.<br/>\"A OpenAI acabou de introduzir o GPT-4o que consegue usar vídeo, áudio e imagens para responder a perguntas usando esse contexto, com uma locução assustadoramente realista e que vai estar disponível de forma gratuita na app do ChatGPT. \""
                },
                {
                    "id": 209,
                    "message": "Carta aberta de <span class=\"spoiler\">ex(?)-</span>funcionários da OpenAI pedindo mais transparência e parcimônia no desenvolvimento de novas tecnologias.<br/><span class=\"quote\"><br/>&gt;The development of more powerful AI systems is “moving fast and there are a lot of strong incentives to barrel ahead without adequate caution,” said former OpenAI engineer Daniel Ziegler</span><br/><br/>O ponto nem é a carta em si, mas a sutil informação de novas tecnologias já em desenvolvimento. O que acham que vem por aí?"
                },
                {
                    "id": 212,
                    "message": "<a onclick=\"highlightReply('209', event);\" href=\"/sci/res/47.html#209\">&gt;&gt;209</a><br/>O fim da humanidade."
                },
                {
                    "id": 216,
                    "message": "<a onclick=\"highlightReply('209', event);\" href=\"/sci/res/47.html#209\">&gt;&gt;209</a><br/><a onclick=\"highlightReply('209', event);\" href=\"/sci/res/47.html#209\">&gt;&gt;209</a><br/>Uma IA aprovada pelos governos que será uma Greta que irá racionar tudo."
                },
                {
                    "id": 218,
                    "message": "<span class=\"quote\">&gt;&gt;22513</span>"
                }
            ]
        },
        {
            "id": 217,
            "replies": [
                {
                    "id": 217,
                    "message": "Algum anão sabe me dizer o motivo do corpo humano soltar tantas secreções e líquidos?<br/><br/>Vim a perceber que soltar coisas é bem presente no nosso sistema: lágrimas, pus, mucos (como por exemplo o nasal), sêmen, suco gástrico e bile e outros. <br/><br/>Sei que quando cada coisa é liberada, satisfaz uma necessidade do organismo em lugares específicos, que passam por situações específicas. Entretanto, não consigo estabelecer uma lógica que agrupe todas esses líquidos em uma coisa só, e peço para que os anões me expliquem isso ou tentem estabelecer uma lógica comigo. <br/><br/>A imagem anexada tem propósitos meramente ilustrativos."
                }
            ]
        },
        {
            "id": 11,
            "replies": [
                {
                    "id": 11,
                    "message": "Existe relação entre as duas coisas? Eu lembro que vi um vídeo do Peterson falando que existia relação entre QI e <strong>musical taste</strong>, mas não consigo encontrá-lo."
                },
                {
                    "id": 13,
                    "message": "Não entendi sua pica, anão."
                },
                {
                    "id": 14,
                    "message": "Acredito que exista, da mesma forma que gêneros como música clássica fazem bem ao feto durante a gestação."
                },
                {
                    "id": 18,
                    "message": "<span class=\"quote\">&gt;Existe relação entre as duas coisas?</span><br/>Depende, essa sua pergunta é mais de cunho filosófico. Se você acredita num acaso eficiente e, portanto, não acredita num aspecto moral universal, então não há relação. Entretanto, apreciar a harmonia rítmica de uma música, sua complexidade(cuidado com o nominalismo aqui), pausas e outras qualidades secundárias requerem um certo nível de conhecimento, não à toa, a música clássica é o ápice humano e, coincidentemente, incultos de QI baixo não apreciam ela e/ou possuem repulsa. Temos exemplos evidentes disso como bem sabe..<br/><br/>Recomendo você ver o documentário <strong>Why Beauty Matters</strong>, não é sobre música exatamente, mas sobre beleza que é totalmente pertinente a esse assunto. Also, também vou deixar esse vídeo do flos carmeli sobre apreciação artística que explica bem a objetividade nas coisas.<br/><span class=\"quote\"><br/>&gt;<a href=\"https://vimeo.com/128428182\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"vimeo\" data-embed-data=\"128428182\">https://vimeo.com/128428182</a></span><br/><span class=\"quote\">&gt;<a href=\"https://www.youtube.com/watch?v=ObV4ZZF5rac\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"ObV4ZZF5rac\">https://www.youtube.com/watch?v=ObV4ZZF5rac</a></span><br/><br/>TL;DR: Sim."
                },
                {
                    "id": 19,
                    "message": "<a href=\"https://www.virtuosobears.com/blogs/news/benefits-of-exposing-children-to-classical-music-a-study\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.virtuosobears.com/blogs/news/benefits-of-exposing-children-to-classical-music-a-study</a><br/><br/>Aparentemente, sim, OP."
                },
                {
                    "id": 20,
                    "message": "Existe um livro que aborda esse tema, o nome é: Música, Inteligência e personalidade. - Dr. Minh Dung Nghiem, comprei ele há alguns meses porém ainda não o li."
                },
                {
                    "id": 214,
                    "message": "Estava revendo alguns vídeos do Prof. Olavo e em um deles o assunto é justamente o do fio. Ele cita, inclusive, o mesmo livro que o anão aqui <a onclick=\"highlightReply('20', event);\" href=\"/sci/res/11.html#20\">&gt;&gt;20</a> recomendou."
                }
            ]
        },
        {
            "id": 50,
            "replies": [
                {
                    "id": 50,
                    "message": "Esses arrombados estão deixando o presente todo coisado, mexendo no passado?<br/><br/><a href=\"https://www.youtube.com/watch?v=dsptDB_0I5k\" rel=\"nofollow noreferrer\" target=\"_blank\" class=\"embed-link uninitialized\" data-embed-type=\"youtube\" data-embed-data=\"dsptDB_0I5k\">https://www.youtube.com/watch?v=dsptDB_0I5k</a>"
                },
                {
                    "id": 51,
                    "message": "Sai do chan, el Batoré canguru."
                },
                {
                    "id": 52,
                    "message": "O dia que ativaram essa porcaria&hellip; Aconteceram tantas coisas na minha vida. Tambem foi o seu caso, OP?"
                },
                {
                    "id": 54,
                    "message": "<a onclick=\"highlightReply('52', event);\" href=\"/sci/res/50.html#52\">&gt;&gt;52</a><br/>Sim, até 2012 eu era feliz, depois ficou tudo estranhamente bizarro, cheio de esquisitos pelas ruas, as pessoas todas estranhas."
                },
                {
                    "id": 55,
                    "message": "<a onclick=\"highlightReply('51', event);\" href=\"/sci/res/50.html#51\">&gt;&gt;51</a><br/>Hue."
                },
                {
                    "id": 208,
                    "message": "Precisamos hackear através do portão<br/><br/>Ry Cfl Xbatebb, znpnpb.<br/><br/><span class=\"spoiler\">O texto está criptografado. Não é spam, cara moderação</span>"
                }
            ]
        },
        {
            "id": 206,
            "replies": [
                {
                    "id": 206,
                    "message": "<span class=\"heading\" style=\"color:#a80000;\">Albert Einstein e sua visita ao Rio de Janegro em 1925</span><br/><br/>O físico explorou a cidade do Rio de Janeiro e instalações de pesquisa da cidade, conhecida por suas temperaturas elevadas. \"Ele temia 'subir no trapézio' de novo como um macaco de circo, no Rio, onde chegou três dias depois. Foi recebido pelo rabino e pelo presidente da comunidade judaica, Isaiah Raffalovich e Isidoro Kohn, e por uma comissão científica de boas-vindas. Einstein hospedou-se no luxuoso Hotel Glória, sentindo-se agora 'um viajante na relatividade' entre pessoas que 'deixavam uma impressão tropicalmente encharcada'\", descreve um dos documentos da época. O cientista percorreu o Rio de carro e chegou até a pegar o teleférico para o Pão de Açúcar. \"Uma grande recepção foi organizada pelas associações judaicas locais, e ele teve audiências com o presidente brasileiro Artur Bernardes, o ministro da educação e o prefeito da cidade, Alaor Prata Soares.\"<br/>Ele se sentiu \"como uma espécie de elefante branco\", expressão popular usada para um objeto de curiosidade e/ou de valor financeiro grande e que, ao mesmo tempo, não serve para nada na prática. \"E eles [políticos] eram macacos [tolos] para mim\", descreveu.<br/><br/><br/>No início de 1925, a América do Sul esperava, ansiosa, a chegada de Albert Einstein. Ele tinha uma viagem marcada para Argentina, Uruguai e Brasil. O <span class=\"cheiradorDeGas\" style=\"background:white;color:blue;\">(((alemão)))</span>, por outro lado, não compartilhava o entusiasmo dos seus anfitriões. A um amigo, reclamou por carta: \"Não tenho vontade de encontrar índios semi-aculturados usando smoking\".<br/><br/>Mais tarde, já no Rio de Janeiro, Einstein se encontrou com Aloysio de Castro, chefe da Faculdade de Medicina. Podemos imaginar o que significou para o brasileiro conhecer o pai da teoria da relatividade naquele momento. Sobre Castro, porém, o cientista escreveu: \"legítimo macaco\".<br/><br/><br/>Suas impressões do Rio de Janeiro são complexas. Há, de um lado, o impacto deixado pelo cenário tropical. Uma noite, pelado no quarto do hotel, olhando pela janela, anotou que estava aproveitando \"a vista da baía, com incontáveis ilhas rochosas, verdes e parcialmente desnudas\".<br/>A natureza o encantava. Já as pessoas, nem tanto.<br/>Ao escrever sobre seus anfitriões, Einstein reciclou algumas ideias racistas do determinismo geográfico e biológico. Isto é, sugeria que o clima tinha afetado de maneira negativa as habilidades cognitivas dos brasileiros. Tinham sido \"amolecidos pelos trópicos\", nas suas palavras.<br/><br/>\"Sua primeira palestra pública sobre a relatividade foi proferida no Clube de Engenharia e contou com a presença de embaixadores, militares de alta patente, ministros, prefeito, engenheiros proeminentes e médicos. Aparentemente, as janelas foram deixadas aberto e o barulho da rua era ensurdecedor. Portanto, a palestra fez 'pouco sentido científico'\", destaca o documento.<br/>Duzentas pessoas lotaram o espaço. \"Foram 75 minutos de silêncio e reverência, com aplausos no final\", escreveu uma reportagem da Folha de S. Paulo de 1995.<br/>Parte desse combo fez Einstein demonstrar seu \"desejo irresistível de sossego longe de tantas pessoas desconhecidas\", segundo os relatos, e contar os dias para retornar à Europa.<br/><br/>Ele provou goiaba no café da manhã e gostou.<br/>Gostou tanto de pinga que repetiu alguns copos.<br/>Rejeitou experimentar a feijoada brasileira, pois contém carne de porco — alimento que não é consumido por dubaienses.<br/><br/>\"O racismo é parte de sua visão biológica do mundo\", diz Rosenkranz, que descreve Einstein como \"um homem do século 19\". Também em uma viagem ao Sri Lanka, em 1922, o cientista relacionou coisas como calor e umidade à capacidade das pessoas de pensarem claramente.<br/>De modo surpreendente, a questão científica está em segundo plano nos diários. Pesquisadores disseram, no passado, que Einstein tinha feito a viagem para divulgar a teoria da relatividade e travar contatos com outros físicos. Seus escritos de 1925, no entanto, quase não tratam disso.<br/>Apenas a Argentina tinha naquele momento uma comunidade bem estabelecida de físicos. No Brasil, Einstein sentia que não tinha interlocutores. Havia defensores da relatividade no Brasil, diz Rosenkranz, como o matemático Manuel Amoroso Costa. Mas muitos se opunham à teoria, em especial os seguidores do positivismo.<br/><br/>O último dia de compromissos no Rio foi 11 de maio de 1925, quando o alemão assistiu a um filme sobre o marechal Cândido Rondon, que mais tarde indicou ao Nobel da Paz. Jantou com o embaixador de seu país. Ao final da refeição, escreveu o que serve talvez de resumo da sua viagem: \"finalmente livre\"."
                }
            ]
        },
        {
            "id": 2,
            "replies": [
                {
                    "id": 2,
                    "message": "Esta thread é dedicada a tudo que for relevante no estudo da Física, independentemente do ramo!"
                },
                {
                    "id": 41,
                    "message": "Comecei a graduação em física no primeiro semestre de 2024 e possuo pretensões de ir para um escopo teórico do estudo. Algum anão que fez/faz pesquisas e/ou trabalhos variados podem explanas algumas dicas para alcançar tal objetivo?<br/>Also, quais livros são interessantes para obter um conhecimento prévio abrangente?"
                },
                {
                    "id": 42,
                    "message": "<a onclick=\"highlightReply('41', event);\" href=\"/sci/res/2.html#41\">&gt;&gt;41</a><br/><span class=\"quote\">&gt;explanar</span>"
                }
            ]
        },
        {
            "id": 12,
            "replies": [
                {
                    "id": 12,
                    "message": "Eu não vejo como a hipótese da evolução consiga sustentar a si mesma biologicamente sem apelar para um design inteligente, isso é, mesmo se assumirmos que a mutação ocorra para o bem do animal(o que não ocorre). Por exemplo, se pegarmos a mutação mais básica possível, a <em>polimorfismo de nucleotídeo único</em>, que é a mudança de uma única letra do DNA, calcula-se que o sistema de reparo de uma única bactéria deixa passar apenas 1 erro a cada 1 bilhão de pares de base, não existe criação humana capaz de replicar isso. É realmente bizarro."
                },
                {
                    "id": 15,
                    "message": "<span class=\"quote\">&gt;board de ciência é criada</span><br/><span class=\"quote\">&gt;imediatamente aparece um preto analfabeto para cagar em tudo</span><br/>Pode fechar a board."
                },
                {
                    "id": 16,
                    "message": "Mutações ocorrem em toda geração. As mutações benéficas ou irrelevantes são passadas adiante, enquanto as mutações problemáticas encontram seu fim na geração em que surgiram.<br/><br/>Evolução não seria uma cadeia de mutações bem-sucedidas que se perpetuaram na espécie? A maioria das características nos seres vivos segue uma distribuição gaussiana justamente por conta disso (em aves, asas muito grandes ou muito pequenas podem levar à morte do indivíduo, então os genes para um tamanho \"médio\" são passados adiante com mais sucesso)."
                },
                {
                    "id": 21,
                    "message": "Como vai ser essa board? Porque se for para discutir ou fazer perguntas sobre temas científicos de modo um pouco mais sério, então o OP deveria ser banido e esse fio trancado. Agora se for para avacalhar e permitir shitpost e fios sobre óvnis, pé-grande, criacionismo, terra plana e astrologia, já existe o /b/ e essa board se torna desnecessária."
                },
                {
                    "id": 22,
                    "message": "<a onclick=\"highlightReply('21', event);\" href=\"/sci/res/12.html#21\">&gt;&gt;21</a><br/>Eu fiz um questionamento sério e sensato, não sei porque você está bunda doida por motivo nenhum. Se você não consegue nem sequer defender a posição que você tem tanta fé com fatos empíricos, então seu lugar não é aqui.<br/><br/>Eu só quero discutir sobre o assunto e ver os pontos de vista."
                },
                {
                    "id": 23,
                    "message": "<a onclick=\"highlightReply('22', event);\" href=\"/sci/res/12.html#22\">&gt;&gt;22</a><br/><span class=\"quote\">&gt;questionamento sério e sensato</span><br/><span class=\"quote\">&gt;criacionismo</span>"
                },
                {
                    "id": 24,
                    "message": "<a onclick=\"highlightReply('23', event);\" href=\"/sci/res/12.html#23\">&gt;&gt;23</a><br/><span class=\"quote\">&gt;você não pode falar de x porque eu não quero e acho errado</span><br/>Haja fé, hein, caramba."
                },
                {
                    "id": 25,
                    "message": "<a onclick=\"highlightReply('24', event);\" href=\"/sci/res/12.html#24\">&gt;&gt;24</a><br/>Nenhum astrônomo vai perder tempo discutindo terraplanismo, nenhum biólogo vai perder tempo discutindo criacionismo, nenhum obstetra vai perder tempo discutindo a teoria das cegonhas. Entenda isso, macaco burro filho da puta."
                },
                {
                    "id": 26,
                    "message": "<a onclick=\"highlightReply('25', event);\" href=\"/sci/res/12.html#25\">&gt;&gt;25</a><br/>Você não consegue enxergar a sua posição aqui, camarada? Você está espumando meramente pelo fato de eu achar <strong>um</strong> dos inúmeros furos na hipótese evolucionista que, aliás, vários evolucionistas divergem de opinião. Você não liga para ciência e você <strong>não</strong> quer fazer ciência, você quer ideologias. Ademais, de hide no fio já que você está claramente incomodado."
                },
                {
                    "id": 27,
                    "message": "<a onclick=\"highlightReply('26', event);\" href=\"/sci/res/12.html#26\">&gt;&gt;26</a><br/>Se mate ou pelo menos não se reproduza. Não passe esses genes para frente."
                },
                {
                    "id": 28,
                    "message": "<a onclick=\"highlightReply('27', event);\" href=\"/sci/res/12.html#27\">&gt;&gt;27</a><br/><span class=\"quote\">&gt;mindbroken por um mero questionamento</span><br/>Não há diferença entre você e um evangélico."
                },
                {
                    "id": 29,
                    "message": "<a onclick=\"highlightReply('26', event);\" href=\"/sci/res/12.html#26\">&gt;&gt;26</a><br/>Discordo da postura do anão mas ele está certo em essência.<br/>A teoria da evolução das espécies é o que melhor explica a vida na Terra. Nunca teremos 100% de certeza pois não é possível voltarmos no tempo para presenciar o que ocorreu ao longo das eras.<br/>Mesmo assim, existem exemplos modernos de evolução em algumas espécies de animais e a seleção natural é algo difícil de refutar sem desonestidade intelectual.<br/>Design inteligente é, com o perdão do termo, masturbação mental para tentar negar um suposto inimigo da religião."
                },
                {
                    "id": 30,
                    "message": "<a onclick=\"highlightReply('29', event);\" href=\"/sci/res/12.html#29\">&gt;&gt;29</a><br/><span class=\"quote\">&gt;A teoria da evolução das espécies é o que melhor explica a vida na Terra.</span><br/>Mas é exatamente isso, a hipótese da evolução <strong>não</strong> explica si mesma, meu caro, não estou tentando dar de uma <em>muh religioso</em> aqui, eu só estou criticando os tantos paradoxos e furos que essa hipótese tem porque ela não se sustenta no campo biológico sem o apelo de um design, tão é verdade que nem sequer há um consenso entre os evolucionistas sobre a origem da vida porque esses carecem de filosofia e ciência em geral. <br/><span class=\"quote\">&gt;pois não é possível voltarmos no tempo para presenciar o que ocorreu ao longo das eras.</span><br/>Pergunta: Você acredita que a única forma de fazer ciência é através do método empírico? Gostaria de saber a sua resposta antes prosseguir. <br/><span class=\"quote\">&gt;Mesmo assim, existem exemplos modernos de evolução em algumas espécies de animais </span><br/>Cite-as. É para isso que serve essa thread, eu quero discutir sobre o assunto.<br/><span class=\"quote\">&gt;e a seleção natural é algo difícil de refutar sem desonestidade intelectual.</span><br/>Espera aí, se você é um naturalista e defende a seleção natural, então você tem que <strong>me</strong> explicar como elas vieram a ser, correto? Até porque do nada, nada vem. Não da para assumir a criação de uma primeira celula e dizer que ela passou evoluir de maneira natural, seria conveniente demais ignorar a evolução química, não acha? Creio que você concorda até aí. <br/><br/>E outra, vamos ignorar por um momento esse problema sério que os naturalistas tem de explicar a origem da primeira célula e falar do processo de seleção natural abordado aqui <a onclick=\"highlightReply('16', event);\" href=\"/sci/res/12.html#16\">&gt;&gt;16</a> que diz que a seleção natural se daria através de um \"feedback\" e mutações problemáticas(oximoro) seriam excluídas e, portanto, haveria um aumento da complexidade com o decorrer do tempo. Isso é Non sequitur para não dizer o mínimo, amigo. <br/><br/>Como a seleção natural, ou, para usar o termo dos evolucionistas, reprodução diferenciada, explica o aumento dessa complexidade que necessita de nova informação? Veja, ter algo que lhe permita sobreviver mais <strong>≠</strong> acrescentar algo novo aquilo que já está lá."
                },
                {
                    "id": 31,
                    "message": "<a onclick=\"highlightReply('30', event);\" href=\"/sci/res/12.html#30\">&gt;&gt;30</a><br/>Não há um consenso pois não só é difícil haver consenso na ciência como é difícil de provar irrefutavelmente algo assim. <br/>Também seria difícil provar criacionismo, se fosse uma ideia que fizesse algum sentido.<br/><span class=\"quote\"><br/>&gt;Cite-as</span><br/>Postarei um link ao fim da mensagem de uma notícia sobre uma lagartixa que sofreu mudanças devido a condições externas. Evolução é literalmente isso. Também tem o caso da distribuição gaussiana que citei aqui <a onclick=\"highlightReply('16', event);\" href=\"/sci/res/12.html#16\">&gt;&gt;16</a>, e mais exemplos ao fim da propria notícia. As coisas na teoria da evolução das espécies FAZEM SENTIDO, por mais que existam \"furos e incompletudes\" na teoria. <br/><span class=\"quote\">&gt;pais possuem uma característica X</span><br/><span class=\"quote\">&gt;filhotes recebem a característica X levemente acentuada</span><br/><span class=\"quote\">&gt;isso é vantajoso</span><br/><span class=\"quote\">&gt;o gene é passado</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;pais possuem uma característica Y</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;filhotes recebem a característica Y levemente acentuada</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;isso não é vantajoso</span><br/><span class=\"rquote\" style=\"color:#ea4c4c; font-style: italic;\">&lt;o gene não é passado</span><br/><span class=\"quote\"><br/><br/>&gt;Até porque do nada, nada vem</span><br/>A incógnita na criação do universo e geração da primeira vida ainda não foi comprovada. Você pode acreditar que seja Deus, como eu acredito, mas não pode trazer algo assim para um debate científico e esperar que as pessoas simplesmente aceitem na SUA visão de Deus e como isso preenche todas as lacunas da sua teoria.<br/><span class=\"quote\"><br/>&gt;Não da para assumir a criação de uma primeira celula</span><br/>Isso é pensar em binário. \"Não havia e passou a haver, simplesmente porque sim\".<br/>Tudo indica que as primeiras células foram surgindo a partir de aglomerados de fosfolipídeos que se agrupavam, devido às características hidrofílicas do fósforo e hidrofóbicas do lipídeo (onde o lipídeo agia como um \"escudo\" protegendo o fósforo).<br/>Não sabemos quantos arranjos de moléculas \"deram errado\" por não serem propícios ou possuírem algum defeito, mas esse arranjo específico vingou e possibilitou surgimento das primeiras formas de vida.<br/><span class=\"quote\"><br/>&gt;haveria um aumento da complexidade com o decorrer do tempo</span><br/>Não necessariamente. Formas de vida simples prosperaram com características simples pois o ambiente onde vivem não as forçou a aumentarem a complexidade. <br/>Você vai me dizer que nega a existência de uma seleção natural? <br/><span class=\"quote\"><br/>&gt;ter algo que lhe permita sobreviver mais ≠ acrescentar algo novo aquilo que já está lá</span><br/>Isso é verdade em alguns casos. Não é verdade em outros. Há registros de características em animais que surgiram ou desapareceram (fósseis de cobras com pés, por exemplo) pois a condição anterior à atual não era vantajosa ou necessária para que a espécie continuasse.<br/><br/>Also, qual a posição de pessoas como você acerca de extinções?<br/>Criaturas que existiam e não existem mais, como mamutes (fortes registros, inclusive congelados). <br/><br/><a href=\"https://conexaoplaneta.com.br/blog/lagartixa-passa-por-evolucao-relampago-para-sobreviver-inundacao-de-usina-em-goias/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://conexaoplaneta.com.br/blog/lagartixa-passa-por-evolucao-relampago-para-sobreviver-inundacao-de-usina-em-goias/</a><br/><br/><span class=\"spoiler\">Gregor Mendel mandou lembranças.</span>"
                },
                {
                    "id": 35,
                    "message": "<a onclick=\"highlightReply('31', event);\" href=\"/sci/res/12.html#31\">&gt;&gt;31</a><br/><span class=\"quote\">&gt;<em>As coisas na teoria da evolução das espécies FAZEM SENTIDO, por mais que existam \"furos e incompletudes\" na teoria.</em></span><br/>Ou faz sentido, ou tem furos lógicos crassos(que é o caso). Sem ofensa, mas você não pode ter os dois aqui. É extremamente difícil dar credibilidade para essa hipótese quando você literalmente tem que ter <strong>fé</strong> num acaso sem causalidade, mas continuemos.<br/><span class=\"quote\">&gt;<em>pais possuem uma característica X, filhotes recebem a característica X levemente acentuada, isso é vantajoso, o gene é passado [&hellip;]</em></span><br/>Sim, você mencionou isso anteriormente, mas como que isso se segue? Como eu disse anteriormente, o fato de um animal ter algo que lhe permita sobreviver mais é <strong>completamente distinto</strong> de você acrescentar algo novo aquilo que <strong>já</strong> está lá. <br/><br/>Por exemplo, peguemos um grupo de veados que varia de tamanho de chifres entre eles e, por conta disso, os veados com chifres maiores se reproduzem mais porque as fêmeas gostam e etc. Você poderia, nesse caso, dizer que a média de tamanho dos chifres iria aumentar com o tempo, só que isso <strong>não</strong> é uma nova informação porque você já tinha essa variabilidade lá, na verdade, você estaria <strong>diminuindo</strong> a variabilidade, compreende? Para você ser um evolucionista você tem que — necessariamente — acreditar em algum processo que é capaz de <strong>criar</strong> as novidades biológicas, então a seleção natural jamais pode fazer isso porque simplesmente é a \"reprodução diferenciada\", e a \"reprodução diferenciada\" já necessita da variabilidade, orgãos, organismo completo e etc.<br/><span class=\"quote\">&gt;A incógnita na criação do universo e geração da primeira vida ainda não foi comprovada. Você pode acreditar que seja Deus, como eu acredito, mas não pode trazer algo assim para um debate científico e esperar que as pessoas simplesmente aceitem na SUA visão de Deus</span><br/>Aqui entra, com todo o respeito, seu analfabetismo e de tantos outros naturalistas secularistas no que tange a metafísica, Deus e causalidade. Além disso, você está excluindo algo de extrema importância, jogando para debaixo do tapete e partindo de uma falsa premissa que contradiz a si mesma no próprio princípio. Não se faz ciência assim. Podemos discutir isso se quiser, mas deixo a seu critério.<br/><span class=\"quote\">&gt;<em>Tudo indica que as primeiras células foram surgindo a partir de aglomerados de fosfolipídeos que se agrupavam, devido às características hidrofílicas do fósforo e hidrofóbicas do lipídeo [&hellip;]</em></span><br/>Vocẽ está falando do LUCA, certo, mas essa deriva genética não se sustenta também. Veja, quando um evolucionista diz que a evolução é um fato ele está falando que a frequência dos alélos numa população muda com o decorrer do tempo. Todavia, por definição a frequência alélica <strong>não pode</strong> ser a causa do gene porque a alteração da frequência alélica genética pressupõe a existência do gene, das células e de todo o aparato molecular que lê o DNA e por aí vai; então alteração e frequência alélica <strong>não</strong> pode explicar o que a evolução tem que explicar que é a origem dos organismo e as partes. <br/><span class=\"quote\">&gt;Você vai me dizer que nega a existência de uma seleção natural? </span><br/>Não, o problema aqui é que tanto o senhor e muitos evolucionistas por aí(incluindo o próprio darwin) acham que a seleção natural é a <strong>causa</strong>, mas ela é o efeito. <br/><span class=\"quote\">&gt;<em>Also, qual a posição de pessoas como você acerca de extinções? Criaturas que existiam e não existem mais, como mamutes (fortes registros, inclusive congelados).</em></span><br/>Não entendi bem essa sua pergunta, o que isso em implica em quê? Reformula de novo por gentileza.<br/><span class=\"quote\">&gt;<a href=\"https://conexaoplaneta.com.br/blog/lagartixa-passa-por-evolucao-relampago-para-sobreviver-inundacao-de-usina-em-goias/\" rel=\"nofollow noreferrer\" target=\"_blank\">https://conexaoplaneta.com.br/blog/lagartixa-passa-por-evolucao-relampago-para-sobreviver-inundacao-de-usina-em-goias/</a></span><br/>Eu li essa noticia que você postou e eles não explicaram como a tal \"evolução relâmpago\" aconteceu, eles só afirmaram isso com base num jogo de palavras. Eu estava esperando uma explicação biológica detalhada disso. Se puder me explicar, então peço que explique fazendo favor.<br/><br/>Also, volto em 2 dias. Ficarei ocupado esse domingo, segunda e terça, então nós continuamos a discussão."
                },
                {
                    "id": 36,
                    "message": "<span class=\"quote\">&gt;3 dias</span><br/>Fix'd."
                },
                {
                    "id": 39,
                    "message": "<span class=\"quote\">&gt;implica em quê</span><br/>Fix'd."
                },
                {
                    "id": 40,
                    "message": "<a onclick=\"highlightReply('35', event);\" href=\"/sci/res/12.html#35\">&gt;&gt;35</a><br/>Agora entendo o anão acima no tocante a debates com criacionistas.<br/>Você usa de um jogo de palavras e de uma lógica circular como se tivesse um cabresto ideológico. Parece um debate entre católico e evangélico onde (qualquer que seja sua posição nisso, não interessa) ambos usam de uma lógica criada para, e somente para, validar a própria fé.<br/><span class=\"quote\"><br/>&gt;Ou faz sentido, ou tem furos lógicos crassos</span><br/>Os \"furos lógicos\" a que você se refere existem pois não temos todas as informações necessárias para validar por completo a teoria. Diferente de coisas como matemática e física, onde observamos e calculamos, medimos e validamos hipóteses, não é possível ter certeza de como as coisas se deram milhões de anos atrás. A questão é que temos, de um lado, uma teoria plausível. E, de outro lado, uma teoria derivada de religião e crenças. Você parece ser, e perdoe-me por assumir algo assim, o tipo de pessoa que defenderia a abiogênese séculos atrás.<br/><span class=\"quote\"><br/>&gt;mas como que isso se segue?</span><br/>Estude por conta própria como se dá a variabilidade genética na reprodução sexuada.<br/><span class=\"quote\"><br/> &gt;Para você ser um evolucionista você tem que — necessariamente — acreditar em algum processo que é capaz de criar as novidades biológicas</span><br/>Novidades biológicas surgem ao longo do tempo a partir da diversidade genética em populações distintas. Seu analfabetismo no assunto faz parecer que, aleatoriamente, dois chimpanzés cruzaram numa selva e veio a nascer um ser humano como filhote deles.<br/>As tais novidades as quais você se refere seguem uma linearidade que deriva da variabildiade genética. Não é \"cobra tinha perna &gt; sexo &gt; cobra perde perna\", é \"cobra tinha perna &gt; ambiente propício para répteis rastejantes &gt; sexo &gt; cobras perdem perna ao longo dos séculos\". <br/><span class=\"quote\"><br/>&gt;seu analfabetismo e de tantos outros naturalistas secularistas no que tange a metafísica, Deus e causalidade</span><br/>Metafísica é tão relevante nessa discussão quanto o emprego da crase é relevante na resolução de uma integral. Pessoas como você forçam isso na discussão, e acaba virando o que virou aqui neste fio. <br/>Diversos povos em diversos locais diferentes vieram a criar diferentes explicações para o surgimento da vida e do universo como um todo. Se formos colocar religiosidade no debate, precisamos também discutir a criação do ponto de vista hindu, maia, asteca etc. Afinal, é assim que se faz ciência, não?<br/><span class=\"quote\"><br/>&gt;acham que a seleção natural é a causa, mas ela é o efeito</span><br/>Mudanças climáticas e geológicas propiciam ambientes bons ou ruins para populações de animais. Animais ao longo do tempo se adaptam a essas mudanças. Animais melhores adaptados conseguem competir com mais sucesso do que animais menos adaptados pela obtenção de recursos e sobrevivência. É literalmente assim que acontece.<br/><span class=\"quote\"><br/>&gt;Não entendi bem essa sua pergunta, o que isso em implica em quê?</span><br/>Animais menos adaptados ao frio, por exemplo, sucumbiram durante a era glacial, indo à extinção. Qual a sua explicação para isso? Os animais deveriam ter ido à catequese para evitar a extinção?<br/>Quando é dito que, em casos assim, o ambiente selecionou os indivíduos mais adaptados, o que está sendo implicado é que populações que não possuíam meios de se manter vivas e prósperas com tal mudança climática deixaram de existir. Vemos isso acontecendo, inclusive, nos dias de hoje. Populações de ursos polares estão caindo no ártico devido ao degelo, pois os locais de caça estão descongelando em tempo recorde e eles não estão conseguindo acumular calorias o bastante para hibernar. Se tais mudanças continuarem e os ursos não forem extintos, isso se dará devido à capacidade de alguns indivíduos de se adaptarem a essas mudanças.<br/><span class=\"quote\"><br/>&gt;eles não explicaram como a tal \"evolução relâmpago\" aconteceu</span><br/>É um jornal, anão. Achei essa pesquisa sobre a espécie, e se você pesquisar pode encontrar outras. <br/><a href=\"https://www.frontiersin.org/articles/10.3389/fevo.2023.980777/full\" rel=\"nofollow noreferrer\" target=\"_blank\">https://www.frontiersin.org/articles/10.3389/fevo.2023.980777/full</a>"
                }
            ]
        }
    ]
}